[{"text": "Daha önce m195 modelini kullandım ona nazaran güzel. Pil konusunda sıkıntı çıkarmaz. Altında kırmızı rengi yok bunu belirmek istedim. Logitech firması çok ilgili. Alıcısı bozulmuştu müşteri hizmetleriyle iletişime geçtim bana hollanda dan ücretsiz yenisini gönderdiler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet yeterli"},
{"text": "bu ürün galiba yeni kullanmaya başaladım  süper bir şey öteki mause lar gibi kesilme takılma yaşamıyorum almak isteyenlere şiddetle tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelime harika"},
{"text": "Tek kelime ile bu mouse dan başkası alınmaz. Başka markalarda sorun yaşadım ama bu marka ve modelden çok memnun kaldım. Herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mouse alacaksan bu ürün..."},
{"text": "çok güzel kibar bir ürün kullanımı da gayet rahat. bu fiyata alınabilecek en iyi mouselerden biri. Pil ömrü söylendiği gibimi zamanla göreceğiz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok şık"},
{"text": "gayet hızlı bir şekilde elime ulaştı sorunsuz ve ergonomik bir ürün. Uzun pil ömrü ve küçük oluşu da ayrıca güzel.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "uzun pil ömrü ergonomik ve kullanışlı"},
{"text": "kablosuz bağlantı olması uygun fıyat ve hızlı kargo ımkanı hapsi birarada sipariş verdim beklıyorum denedığımde yıne yazarım pıl omru bır sene olmasıda cok ii", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ucuz olması"},
{"text": "Logitech kalitesini zaten bilenler bilir, bu üründe gerçekten çok kullanışlı ve ergonomik yıllardır kullanırım henüz bana sorun yarattığını görmedim alacak arkadaşlara tavsiyemdir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel Ürün"},
{"text": "Arkadaşlar bu üründen belkide şimdiye kadar 10 adet eşe dosta almışımdır. Hiç şikayet gelmedi.Bende kullanıyorum gayet güzel takılma yapmıyor. Algısıda gayet hassas fiyat olarakda makul bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ediyorum"},
{"text": "bu ürünü 6-7 aydır kullanıyorum. kesinlikle süper kullanışlı. alan arkadaşlar asla pişman olmaz. başka model arama başka yerde arama.. hb ya her zaman güveniyorm..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "yüzey fark etmez"},
{"text": "Kesin almalısınız en iyi, ele oturan ve sade mouse fiyatı çok iyi ve alıcısıda küçük. Zaten markasıda bence en iyi mouse ve klavye markasıdır. Kesinlikle almalısınız.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "EN İYİ KABLOSUZ MOUSE"},
{"text": "tek kelime, bugune kadar aldıgım en güzel mouse, ihtiyacı olanlara tavsiye ederim.ok kullanışlı bi ürün. eliniz çok büyükse biraz sıkıntı yaratabilir", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tam aradıgım ürün"},
{"text": "ürünü çok beğendim. fiyatı ve pil ömrü çok iyi. bu ürün varken kablolu mouse alınmaz. herkese tavsiye ederim. logitech ürünlerini gözünüz kapalı alabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat performans çok iyi"},
{"text": "mouse logitec diye aldım. zamanında geldi. iyi çalışıyor. mekanik hassasiyeti iyi. fiyatı uygundu. ele ergonomisi uyuyor. rf alıcısı rahatça mouse içinde saklanıyor taşımak için ve kaybolmaması için iyi. uzaktan sinyal seviye hassasiyeti de iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet güzel çalışan bir mouse"},
{"text": "bu fiyata logitech alınır tabi. Diğer markalara bakmaya bile gerek yok. kalite ortada. 4 yıldır bir üst modelini kullanıyorum hiç bir sorun yaşamadım tek bir gün. Bununda ondan eksik kalır yanı olmayacaktır.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat / performans"},
{"text": "ürünü gayet güzel ve şararılı bakalım pil ömrü ne kadar gidecek tek sorunu tık sesi biraz fazla o kadar onun dışın da bir sorunu yok tavsiye ederim iyi günler herkese iyi alışverişler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün gayet başarılı"},
{"text": "bence herşeyi ile çok şık. masaüstü veya laptop fark etmez.tak kullan özellikli , tutması kolay , hızlı ve şık. şarjlı pil alırsanız uzun süre pil parası vermeden şarjlar şarjlar kullanırsınız.ucuzken alın bence.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "ürünü perşembe akşam sipariş ettim cuma kargoya verildi cumartesi elimde oldu.Hızlı kargo güzel ürün yardım hattıda hemen soruya geri dönüş yapıyor teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı kargo güzel ürün"},
{"text": "fiyatı çok uygun tüm sitelere baktım en uyun fiyat bu daha ucuzu yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tüm yerlerdeki en uygun fiyat"},
{"text": "bu fiyata bu özellikte kablosuz mouse bulmak imkansız pil ömrü dayanıklı ve gayet uzak noktadan kullanılıyor usb parçası ufak ve kendini unutturabilir varlığını hissetmezsiniz bile.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Kullandığım en iyi kablosuz mause.En büyük avantajı pil tasarrufu.Diğerlerinde sık sık pil değiştirirken bunda uzun süredir kullanıyorum performansı çok iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi."},
{"text": "Şu anda bu yorumu yaparken bu mouse kullanıyorum. Ele oturması, kulanımı, çok iyi. şu ana kadar kopma v.s. olmadı. Çok hızlı elime ulaştı. Hepsi buradaya teşekkür ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet güzel"},
{"text": "Üründen elimde 2 adet var biri iş yerinde biri evimde bu fiyata alınabilecek en kaliteli kablosuz mouse markasını da yabana atmamak gerekiyor kesinlikle tavsiye diyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Alınabilecek En Uygun Mouse"},
{"text": "hiç tereddüt etmeden aldım çünkü o logitech... altında sizi rahatsız eden o kırmızı lazer yok lazer gözükmüyor yani buda göz kayma sorununu en aza indiriyor halıda, yer minderinde çek yatta ve daha bir çok yerde çok iyi bir şekilde iş görüyor...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı almayan pişman oluur"},
{"text": "babama bu ürünün alt modellerinden birini almıştım. kendime de diğerinden kalmadığı için bundan sipariş verdim. altta ışığı yanmadığı için bozuk sandım ama tıkır tıkır çalışıyo. alacak olanlara tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "Almak isteyenlere önerim tek kelimeyle muhteşem bir mouse.Kablo derdinden yakınanlara tek çözüm Logitech M175 Kablosuz Nano Mouse derim.Kullanışı güzel.Tasarımı güzel.Bu zamana kadar almamakla hata etmişim.Kablosuz mouse almak isteyenlere şiddetle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitechmi tek kelimeyle Muhteşem....."},
{"text": "Fiyat performans açısından en iyi mouse lardan biri. Gayet hızlı bir şekilde elinize ulaşıyor. Kesinlikle tavsiye ederim. Ayrıca tasarımı çok şık.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok şık"},
{"text": "Acer Aspire One Netbookum için (yoğun araştırmalarım sonucu) fiyat / performas açısından bu mükemmel ürünü aldım. Yaklaşık 2 haftadır kullanıyorum gayet memnunum. Düşünmeden alabileceğiniz bir mouse.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Netbooklar için çok ideal..."},
{"text": "Ürünü yaklaşık 6 aydır kullanıyorum gayet kullanışlı bir ürün eli kavraması ve kaliteli pil kullanıldığında uzun süre çalışması büyük bir avantaj...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "6 aydır sorun yok."},
{"text": "Ürün güzel ama alttaki lambası beyaz. Yandığını Göremiyorsun. Tak Kullan Olduğu için Çok Güzel.Pilininde için de içinde olması ayrıca bir avantaj", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "ürünü dizüstü pc ile birlikte sipariş verdim ve su an kullanıyorum cokta memnunum kablosuz mouse düşünenler için alıp kullanmalarını tavsiye ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyinin iyisi"},
{"text": "ürün elime en kısa zamanda gecti hepsi buradaya teşekkkür ederim çok güzel bu fıyata göre arkadaşlarımada tavsıye edıyorum kullanışlı bir mouse...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "COK GÜZEL"},
{"text": "hem kablo karmasasindan kurtariyor hem de cok kullanisli.kesinlikle memnun kalacaginiz bir urun.fiyati da gayet ucuz. ofis veya evde rahatlikla kullanabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "cok kullanisli, tavsiye ediyorum."},
{"text": "Avucunuzun içine tam oturuyor ve bir süre sonra varlığını unutuyorsunuz. Ben normalde notebookların kendi touchpad kısımlarını kullanırdım ama Logitech benim bu alışkanlığımı değiştirdi. Ayrıca aparatının da çok küçük olması büyük bir artı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel hız"},
{"text": "Bu ürünü daha önce kullanıyordum. Kullanım kolaylığı nedeniyle, oğluma da sipariş ettim. Kablo kalabalığı yok. Merakla bekliyoruz. Teşekkürler hepsi burada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "oğluma da aldım"},
{"text": "Ürünü biraz önce teslim aldım ve hemen denedim gerçekten kaliteli ve verilen paraya layık bir ürün almak isteyenlere hiç tereddütsüz öneririm...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gerçekten iyi"},
{"text": "bu mouse marka olarak kaliteli. her zaman tercih ettiğim markalardan bir tanesi. netbookla birlikte aldım. herkesin ihtiyacı kablosuz mouse. artık kim uğraşır kabloyla", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite"},
{"text": "Diğer mouselara oranla daha iyi. tam manasıyla elinizi kavrıyor. kullanışlı bi ürün hiç düşünmeden almanızı tavsiye ederim fareyi uzaklaştırdığınızda bile kullanım düzeyi eksilmiyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "Ürün biraz gecikmeli olsa da nihayet elime ulaştı. Yaklaşık iki haftadır kullanıyorum. Olumsuz olarak hiç bir şey görmedim. Alt tarafında açma kapa düğmesi var. Malzemesi kaliteli ve elinize tam oturuyor. Ben netbookla beraber kullanıyorum ama masa üstü bilgisayar için de ideal bir ürün. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata çok iyi bir ürün"},
{"text": "ürünü sipariş ettiğimde karamsardım aslında bir tane lazımdı bana ama birtanede arkadaşım istedi aynısından onada sipariş verdim.gerçekten harika bir ürün geldi.en önemlisi tek bir kalem pille çalışıyor vede çok güçlü teşekkürler hb", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "aldığım laptop için mouse gerekli diyerek araştırdım. karşılasırmalarda olsun fiyat olsun kalite olarakda bu ürünü seçtim. kullanımı kolay ergonomik hafif. koluk üzerinde kumaşda bile başarılı. tavsiye olur", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "güzel, kullanışlı kısa sürede elime geçti, şimdilik problem yok. kısa sürede elime geçti. indirimli daha çok ürün bekliyoruz.teşekür hepsi burada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel beğendim"},
{"text": "arkadaşlar herkese tavsıye ederım alalı 7 ay oldu gun ıcınde 15 saat kullanıyorum daha pili bitmedı pil tuketmekten sıkılanlar için çok güzel mause herkese tavsıye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok İyi"},
{"text": "MAUSE ALACAKSAN Logitech alın tavsiye ederim.hemn zarif ve kullanışlı hem hızlı  Hepsi burada sitesine çok teşekkür ederim şimdiye kadar aldıklarımdan hep memnun kaldım.hepsi buradaya teşekkur ederi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hızlı ve uyumlu"},
{"text": "logitech kalite olarak iyi bir marka. bu fiyata performans olarak gayet başarılı ve sorunsuz bir ürün. sürekli kablo temassızlığı yüzünden mouse çöpe atmaktan sıkılanlara çözüm.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "başarılı"},
{"text": "fiyatı uygun diye aldım. daha önceden aldığım aynı marka başka model mause dan memnun değildim.çünküzemin rengi seçiyordu.siyah zeminlerde işlem yapmıyordu.bu modelde böyle bir sıkıntı yok. tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sorunsuz bi mause"},
{"text": "kullanmayan arkadaşlara tavsiye ederim gerçekten güzel ve kullanışlı bir tasarımı var ne çok ufak ne çok büyük ama eli büyük olanlar için fazlasıyla ufak olabilir.ek bilgi vereyim kendi açımdan ben pilsiz gelecek diye bekliyordum ama içinde iyi marka bir ile geldikullanmayanlara şiddetli tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika diyebilirim"},
{"text": "kullanımı kolay güzel bir mouse. elinizi yormadan rahatlıkla kullanabilirsiniz. üstelik süper hızlı gönderi olduğu için elinize çabuk ulaşıyor. özetle hepsiburada kalitesi...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok hafif"},
{"text": "Üründe bir sıkıntı görmedim. Lakin benim gibi küçük mouse kullanmak istemeyen kişilere tavsiyem daha büyük bir mouse alın. Elimi tam kavrayamıyor mouse.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İyi ama..."},
{"text": "bugun elime geçen nano mausumu yapılan yorumlara bakrakan almıştım ve çok begendim.indirimde iken kaçırılmıyacak bir fırsat alan pişman olamaz emin oluabilrisiniz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat performans ve hepsiburada 3 ü bir arada anlıcanız"},
{"text": "ama bu urunu alinca alistim artik fare kullanmaya. Kontrolu guzel, ele de tam oturuyor. Ama sarji ne kadar gider bilmem. Zamanla onu da gorecegiz. Ben begendim acikcasi. Siparis vermek isteyen hemen verebilir, kargo da hizli geldi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanisli"},
{"text": "çok kaliteli bir ürün. kampanyaya denk geldiğim için normaldekinden daha uygun fiyata aldım. çok güzel bir alışveriş oldu.bence ihtiyacı olanların kaçırmaması gereken bir kampanya.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kaliteli bir ürün"},
{"text": "hepsiburada.com dan aldığım mouse un pilini taktım açma düğmesine baktım. mosun optik ışığı yanmadı. bozuk zannetmiştim. Açıkçası çok şaşırmıştım.Çünkü hespsiburada.comdan aldığım elektronik eşyanın bozuk çıkabileceğini hiç düşünmemiştim. Biraz hayal kırıklığına uğradım. ancak ürünü biraz inceleyince uyku modu olduğunu ve optik ışığın devamlı yanmadığını algıladım. Hepsiburada.com dan aldığınız bir elektronik ürünün bozuk çıkma olasılığı imkansız değil ama imkansıza çok yakın. Hepsiburada.com a güvenebilirsiniz. teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beklediğim gibi"},
{"text": "Ağrıda olduğumdan ürün elime 4 günde zor geçti. şık, zarif ve oldukça kullanışlı bir alet. Kullanmış  olduğum diğer fareler ,ışığı yüzünden oğluşum tarafından yerlere vurularak parçalandı :) Allahtan bunun ışığı olmadığı için ilgisini çekmiyor :) buda benim için ekstra birşey oldu. fiyatınıda göz önüne alırsak kesinlikle tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "oldukça kullanışlı"},
{"text": "Oldukça kaliteli ve de güzel bir mouse, bir kere tepkilerini çok hızlı buldum ve markalı olması diğer bir artısı, bu fiyata da sunulunca bana da satın almak kaldı...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "enfes"},
{"text": "daha yeni kullanmaya başlamama rağmen hemen benimsedim ve kullanış konusunda hiç bir sıkıntı yaşamadım. özellikle kurulumu  tak çalıştır  dan ibaret...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "Çok kullanışlı bi ürün aldım arkadasıma da tavsıye ettım ikinci siparişini verdik şiddetle tavsiye ederim. Alacak arkadaşlara şimdiden hayırlı uğurlu olsun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "İşyerine tasarımı nedeni ile  Inca IWM-500GL Wireless 2.4GHz Ergonomik Nano Alıcılı Mouse  aldım.Evime ise Kırmızı renginden dolayı bu mouseyi tercih ettim.İnanın o kadar pişman oldum ki Keşke işyerinede Logitech alsaydım. Inca ya pil dayanmıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "Logitech farkı ile 1.ci yerde herzamanki gibi 2.ci ve 10. a kadar Logitech diyorum sonra geri kalanlar sıralamaya anca girer :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Extra iyi"},
{"text": "Mükemmel bir ürün. Fiyatı da indirimde ,kaçırmayın kesinlikle ,ben bir kablolu mouse bir de bu üründen sipariş verdim ,fiyatı düşmüşken kaçırmamak lazım değil mi:)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaçırmayın"},
{"text": "Ürünü kullanmıştım ve markası olsun, kalitesi olsun, eli kavraması olsun gerçekten güzel bir ürün şimdide sipariş verdim.Almak isteyenlere tavsiyem", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kalite"},
{"text": "ürünler mükemmel bu ürünü daha önce başka yerdende almıştım fakat buradan aldıgım daha güzel sanırım firmalar kampanya için daha kalitesiz ürünler ürettire biliyorlar herşey için teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu siteden alişveriş yapmayı seviyorum"},
{"text": "geçen ay arkadaşa bilgisayar aldığımızda almıştık bu ürünü de yanında ve de çok kullanışlı her yerden kontrol saglıyo masallah yani hatta arkadas yorgan altından oynuyo fareyle oyunu buna cok gülmüştüm :D", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harikaaa"},
{"text": "güzel bir ürün   ayrıca kullanışlı şık marka kali tesi güven veriyor fiyatı da uygun dolayısıy la kaçırma yacak ürün kargo da hızlı   hb teşekkür ler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "işe yarar"},
{"text": "Logitech M175 Kablosuz Nano Mouse  gerçek güzel bir ürün ben memnun kaldım tavsiye ederim sonuçta bilindik bir marka ayraca fiyat bakımından da uygun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Ürün içinde kalem pil ile teslim ediliyor. ve pil 1 yıla yakın dayanıyormuş. diğer mouselar gibi altından ışık saçmıyor bu yönüyle müthiş bir pil tasarrufu sağlıyor. çok ekonomik ve kullanışlı. hem masaüstü için hem de notebook için tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata en iyisi"},
{"text": "Ürn ergonomik ve kullanımı rahat,fonksıyenel olmayan mouse arayan ıcın ıdeal dıyebılırım,f/p oranı gayet ıyı..altında ısık yanmaması bence guzel olmus.Baska daha ne olabıır ki mouse yane :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Teşekkürler"},
{"text": "logitech m175 kablosuz nano mouse küçük, kullanışlı ve hesaplı bir ürün. ürünü aldığım için memnunum. bu ürünü almak isteyenlere tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "Ürün hafif avuca oldukça güzel oturuyor. Her yerde kullanılabiliyor. Özellikle altaki ışığının yanmaması gözü gereksiz yere yormuyor. Tavsiye edilir. Bu arada hepsiburada.com a hızlı gönderim ilgisinden dolayı teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel bir ürün"},
{"text": "ben 2 tane aldım 1 i iş yerime biri ise eve. çok kullanışlı ve zarih. aşırı büyük olmaması bayanlar içinde avantaj sağlıyor. blue tooth alıcısı mause nin içine girebiliryor istendiğinde amam ben hiç çıkarmıyorum bilgisayardan :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "daha öncede kullandığım bir ürün olduğu için çok memnundum özellikle bilerek tercih etttim. indirimli fiyatıyla da karlı bir alışveriş oldu. teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün sorunsuz. tavsiye ederim."},
{"text": "Fiyat performans oranı çok iyi. Açık kalsa bile pili uzun süre dayanıyor. Autocad çizimlerimde yakalama konusunda bir problem yaşamadım.Kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çokiyi"},
{"text": "fiyatına göre gerçekten kaliteli bir ürün çok beğendim daha önce hep mouse lardan yana sıkıntılı oldum hepsinin bir yeri bozuldu umarım buna birşey olmaz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet güzel"},
{"text": "fiyat mükemmel tam laptop mouseu. Hiç aklımda yokken görünce aldım. İyi ki de almışım. Kablosuz, küçük ve tasarımı çok güzel. tavsiye ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat artı performans eşittir logitech"},
{"text": "ürünü yaklaşık 2 haftadır kullanıyorum fiyatına göre performansı gayet iyi.tek pille çalışıyor olmasıda buyük avantaj 1 yıl pil ömrü diyor bakalım denicez.teşekkürler hepsiburada...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyata göre iyi..."},
{"text": "arayıpta bulamadıgım bu urunu bıze sunan hepsı burada ekıbıne sonsuz teskkurler cok kalıtelı ve guzuel bır urun elımıze cok guzel oturuyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Bu fiyata bu kalite süper çok memnunum sıparişi verdim 2 gün içinde ulaştı elime. kullanışlı kullanmadan farkı anlayamassınız tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süpeer"},
{"text": "Urun fiyatina gore gayet iyi. logitech mouse de 1 numara bence. urun 2 gunde elime ulasti. hepsiburadaya tesekkür ediyorum. tak kullan ozelligi çabucak devreye giriyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Basarili"},
{"text": "Kullanımımda 3 tane logitech ürünü farklı modellerde kablosuz mouse var ve biride bu. Ürün gatey güzel sonuçta logitech kalitesi herkese öneririm.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Uygun Fiyat ve Kalite"},
{"text": "yaklaşık 3 yıldır aynısı kullanıyorum, kullanımı oldukça güzel ve uzak mesafeden bile çekiyor. bu güne kadar hiç bir sorun yaşamadım gayet kullanışlı. bunuda eşime alıyorum. almanızı tavsiye ederim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata çok güzel"},
{"text": "yani nano kablosuz fareler yer kaplamıyor mükemmel almak istiyorum bu tip fareleri herkese öneririm şimdi özellikle masaüstü bilgisayarlar için önerilir", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "nano fareler mükemmel"},
{"text": "yerinizden kalkmadan smart tv yi istediğiniz gibi yönlendirebiliyorsunuz... fiyatı da cazip kaçırmayın derim... hem ortalıkta kalabalık yapan kablo derdinden de kurtulmuş olursunuz...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "smart tvler için ideal..."},
{"text": "Yorumlara bakarak almıştım ürünü. Geçekten çok kullanışlı bir ürün, avucunuzun içinde rahatlıkla kullanabiliyorsunuz, sizi hiç rahatsız etmiyor. Kablosuz mouse düşünenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok şık ürün"},
{"text": "Evde kullanmak için aldım ve oldukça güzel bir mouse ele oturuyor ve küçük bir dizayna sahip bence almaya değer paranızın karşılığını veriyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel bir mouse"},
{"text": "Tek pilli ve avuca sığan ergonomik yapısı sayesinde tüm internetle ilgili çalışmalarınız çok kolay,aa kalem pili bir adet olması.ok önemli bir avantaj,kolayca heryerden temin edilebilir,tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gerçekten fiyatı ve performansı 10 numara"},
{"text": "iyi bir ürüne her zaman hakkını vermek lazım.4 aydır kullanıyorum,problem yaşamadım hatta diğer kullandıklarımdan daha kullanışlı ve pil olarak dayanıklı olduğunu anladım.hatta dün bir üst serisini aldım.çok memnunum..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Markası iyi,her zeminde kullanabiliyorsunuz mesafe sıkıntısı da yok. Bilgisayara tak-çalıştır kurulum falan gerektirmiyor.Elinizin içine tam oturuyor kontrolü kolay.Tasarruflu açma kapama düğmesi var.Başka ne isteyebiliriz ki. Üstelik hb farkıyla hızlı gönderim de cabası:)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "işlevsel"},
{"text": "ürünü 2 haftadır kullanıyorum,çok memnunum alacak olan arkadaşlara tafsiye ederim. siparişi verdikten sonra 2 gün sonra elime ulaştı teşekkür ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "teşekkürler"},
{"text": "Ürünü başka bir yerden temin etmiştim burada görünce 1 adet daha edindim çünkü oldukça memnunum.Pil ömrü ne zaman değiştirdiğinizi unutacağınız kadar uzun ve sağlamlık açısından defalarca yere düşmesine ve üzerine meşrubat dökülmesine rağmen hala sağlam ayrıca oldukça hafif ve ergonomisi çok iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi"},
{"text": "Ürün piyasadaki en uygun fiyata sahip.Kablosuz desteği çok iyi.Tek sıkıntısı tıklama sesi bazen rahatsız edici olabilir birde altındaki silikon biraz daha kaygan olabilirdi ama yine de hızı ve kalitesi iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatına göre iyi"},
{"text": "Daha önce elimde olan m195 modeline göre çok daha kötü çıktı.Kaydırma tekerleği bi garip bazen işlemiyor gibi bir de çok sesli.Bunun yanında tıklarken yada gezinirken mi tam anlamadım ama bi gıcırtı geliyor sürekli.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tekerleği iyi değil"},
{"text": "Mausum tıklama esnasında tutukluk yapıyor aynı noktaya birkaç defa tıklamam gerekiyor anlatacağım bunlar ama 20 kelime söyleyecek bişey yok maalesef", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tuşları tutukluk yapıyor sağlıklı çalışmıyor"},
{"text": "ürünü sipariş ettim.hemen elime geçti.gayet iyi çalışıyor.kablolu mause bana göre değil sürekli çocuklar kablosunu koparıyorlar.bu derten de bu sayede kurtulmuş oldum.herkese almasını tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi performans"},
{"text": "arkadaşlar ürünü 1 haftadır kullamıyorum gayet memnunum. ele oturuyor, küçük ve kullanımı rahat, hafif. almak isteyenler düşünmeden alabilirler. ben kolay kolay ürün beğenmem ama logitech konusunda şüphem yok. bu ürünün bir benzeri m185i de aldım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelimeyle harika bir ürün"},
{"text": "Hem fiyatı hem de kendisi bir harika hepsiburada.com a gerçekten çok teşekkür ederim.üstelik kargoya Ankaraya bir günde geldi.daha ne olsunki bu zamanda bölle güvenilir bir firma bulmak zorken.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İyiki almıştım"},
{"text": "logitech gerçekten çok güzel bir firma. bu fiyata bu ürün den daha bulamazsınız. başka ünlü bir markayı aldım bozuldu. aynı fiyata bulmuştum. ama çok çabuk bozuldu. bu ürün öyle olmaz. :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ne söylenir"},
{"text": "Farenin pili normal kalem pil mi(kumanda pili :) ) yoksa saat pili mi bilenler söyleyebilir mi?Pili değiştirmek sorun oluyor da.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mouseun pilinin türü?"},
{"text": "arkadaşlar gerçekten piyasa fiyatlarına göre çok uygun ürünler var hem kaliteli hemde çok uygun teşekkür ederim inşallah böyle devam eder", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün fiyatı"},
{"text": "Kurulumu çok kolay. Pili içerisinde, hemen kullanıma hazır. Windows 7 hemen tanıdı ve şu anda sorunsuz çalışıyor. Hafif ve küçük olması da diğer iyi yönleri.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tak ve kullan"},
{"text": "ürünü yeni aldım. makul bir fiyatı var. kullanımı gayet rahat. elinizde sizi rahatsız etmiyor. çok küçük de değil. pil ömrünü şimdilik bilemiyorum ama uzun süre gideceğini düşünüyorum. ihtiyacı olanlara tavsiye edilir...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatını düşününce"},
{"text": "bu ürünü kullanıyorum şu anda kablo sıkıntısından kurtuldum kullanışlı ben memnunum kablo lardan sıkılanlara tavsiye ederim hb comA teşekkür ederim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kuyruksuz fare"},
{"text": "Kaç aydır kullanıyorum Gerçekten çok iyi Sıkıntı yaşamadım Tavsiye ederim Üç ay olmuştur aldığım Çok kaba da değil İnşallah sıkıntı yaşamayız bundan sonra da.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi bir mouse fiyatı da iyi"},
{"text": "Neredeyse her zeminde kullanabildiğiniz bir mouse. kesinlikle tavisye ediyorum, fiyat açısından da uygun.. Ayrıca hepsiburada.com ekibine teşekkürler hızlı kargo için", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Daha iyisi yok"},
{"text": "ürün iki gün içinde elime ulaştı kaliteli bir ürün ele oturuyor yani ebatları çok ideal bence, altında ışık yok göz kaymalarına sebep olmuyor masada halıda kanepede her zeminde uzak mesafelerden bile çok iyi algılıyor fiyatıda uygun mouse ihtiyacınız varsa tereddüt etmeden alın pişman olmassınız fiyat çok iyi...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ürün"},
{"text": "mouseyi kablosuz olduğu için aldım ve memnunum. hepsiburadaya teşekkürler zamanında ve sorunsuz teslim aldın ürünü. almak isteyenler gönül rahatlığıyla sipariş verebilirler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablosuz kolaylık"},
{"text": "Ben indirimde diye 2 adet aldım dizüstü ve TV için kullandığımda optik algılamada ışık yok direk ışıksız bu süper bişi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Pil Ömrü Süper"},
{"text": "kablolu olanlar çok çabuk bozuluyordu şimdilik memnunun herhangi bir sorun yaşamadım. uzun ömürlü kullanacağımı düşünüyorum. gayet güzel kullanımı çok rahat", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablodan kurtuldum"},
{"text": "üründen 2 adet sipariş verdim birini kendime diğerini ise arkadaşıma.gayet şık ve kaliteli bir mouse fiyatıda uygun olunca aldım.hızlı bir şekilde elime ulaştı", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "kablosuz mause alacaklara kesinlikle tavsiye ederim.yaklaşık 2 aydır kullanıyorum hiç bir sorun ile karşılaşmadım çekim mesafesi cok fazla bilgisayara takar takmaz otomatik tanıyo ve kullanmaya baslıyosun. Teşekkürler hepsiburada...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "cok kullanışlı"},
{"text": "düşündüğümden çok daha seri ve güzel, takılma ya da duraklama hiç olmuyor, çok neşeli bir kullanımı var, sadece elime biraz küçük geldi bu da benim suçum galiba:)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "düşündüğümden daha güzel"},
{"text": "Logitech bu sektörede zaten kalite, bu ürün çok kullanışlı hafif çekim mesafesi güzel ben 6-7 metreden kullanıyorum sıkıntı yok, altında on/off düğmesi var uzun süre kullanmayacağınız zaman kapatarak pil ömrünü uzatabilirsiniz. Ben 2 adet aldım birinibilgisayarımda kullanıyorum diğerini lg lm640 smart led tv de , lg smart tv lerde kullanmak isyeyenler gönül rahatlığıyla alabilir , tak çalıştır sistem de çalıştığı için tv direk sorunsuz tanıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "KALİTELİ ÜRÜN"},
{"text": "bu mause tan daha once de kullandıgım ıcın yıne tercıh ettım...gayet kullnıslı ve saglam batarya omru de 3 ay dan fazla gıdıyor..tavsıye edıyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fıyatına gore ıyı"},
{"text": "Logitech ürünlerini daha öncede kullanmıştım. Bu ürünü kafamda hiçbir soru işareti olmadan tercih ettim.  Ürün elime ulaşınca çok doğru bir tercih yaptığımı anladım. Çok uzak mesafeden bile algılıyor. Zaten benim mouse dan beklentimde buydu", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "Hayatımda kullandığım en mükemmel ürün. Her açıdan kullanılışlı. Hızlı, hafif, el oturuyor, sorunsuz bir fare. En adi pilleri bile takıp pili unutuyorsunuz. Çocukların elinde oyuncak oldu ama hala taş gibi sağlam...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika Bir Ürün"},
{"text": "Hem masaüstü hem dizüstü bilgisayarlarda şimdiye kadar kullandığım en iyi mause diyebilirim.. Her zaman 1 numaralı tercihim Logitech ve tabi ki hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "En iyisi Logitech"},
{"text": "harikabir ürün ve fiyat çok iyi. ayrıca optik mause lar gibi kırmızı ışığı yok altında. çok memnun kaldım, tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel"},
{"text": "Ne zamandır kablosuz mouse almak istiyordum.Ürün bugün elime ulaştı ve kullanmaya başladım. Fiyatı çok uygun. Beni kablolu mousedan kurtardı:). Almak isteyenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kablosuz mouse keyfi"},
{"text": "harika birşey ışık yok tek kalem pil nano teknoloji marka yapmış yine ürününü mini alıcısın yuvası pil yatagının hemen yanında konumlandırılmış harik alacak arkadaşlar gözü kapalı alabilirler teşekkürler hepsi burada.com on numara site bence hızlı gönderi daha ne olsun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fevkuladenin fevkinde mause"},
{"text": "bu ürünü 4 aydır falan kullanıyorum çok iyi edindiğim bilgilere göre aldım pili de yaklaşık 1 yıl gidiyormuş...bizim içinde en önemlisi pil ömrü", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper ötesi"},
{"text": "Arkadaşlar ben ürünü kullanıyorum ben oyun düşkünü bir insanım ve bu fare oyun için bire bir diyebilirim ve gayet kullanışlı pilide çok uzun gidiyor.Hepinize tavsiye ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "evet arkadaşlar ben en çok mousenin pilinin bitmesinden korkuyordum pc başında çok zaman geçiren bi kişi olduğumdan biraz sıkıntıydı ama bu mousede ışık yok nano şekilde yapılmış birşey ışık olmadan çalıştığından bir adet pille birkaç ay idare edebilirsiniz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet ekonomik ve kullanışlı"},
{"text": "6 ay önce buradan almıştım. Pili bir yıl gider deniyordu. pili 6 ayda hala bitmedi. Demekki doğru söylenmiş. Çok memnunum. Gayet güzel bir ürün.Teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "6 aydır kullanıyorum."},
{"text": "ürün piyasa degerinin altında ve çok kaliteli herkese tavsiye ederim indirimde iken kaçırılmaması gereken bir ürün elinizi çabuk tutsanız iyi edrsiniz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel"},
{"text": "ürünü çok begendim fare almak isteyenlere öneriyorum arkadaşlar fare armayı sonlandırabilirsiniz bence bu tam aradıgınız ürün olacak buna eminim bana güvenebilirsiniz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fare çok güzel herkese önerebilirim"},
{"text": "ürün gerçekten kullanışlı, ergonomik, küçük ama kullanışlı,tek pille çalışması çok mantıklı ve kullanışlı herkese tavsiye ederim, aldığıma çok memnunum.Hepsiburda.com teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "MÜKEMMEL AYRICA HEPSİBURDANIN HİZMETİYLE DAHADA MÜKEMMEL.VERMİŞ OLDUGUNUZ HİZMET MÜKEMMEL.SİZİ TAKİP ETMEYE DEVAM EDİCEM..FİYAT KONUSUNDA DA HERZAMAN EN İYİ FİYATLAR BURDA", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MÜKEMMEL"},
{"text": "arkadaşım yıllardır kullanıp hiç sorun yaşamadığı için bu mouseu aldım, gerçekten de çok başarılı.Yatağımdam bilgisayarı idare ediyorum :)Tek pille çalışıyor, on off u var, bu fiyata kaçırmayın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok Memnunnum"},
{"text": "ürün güzel kullanışlı 30 mt uzaktan kontrol ediyorpili de 1 yıl giderse süper ama bakacaztek kusuru çok küçük yada benim el büyük", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel ama"},
{"text": "Ürün çok kısa sürede elime ulaştı çok kullanışlı ve sağlam bir ürün kesinlikle herkesin kolayca kullanabileceği mükemmel bi ürün tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika bi cihaz"},
{"text": "DAHA ÖNCEDE BU MARKADAN BİR TANE ALMIŞTIM BEĞENDİĞİM İÇİN BU ÜRÜNÜ TEREDDÜT ETMEDEN ALDIM.BU DAHADA İYİ DİĞERİ IŞIK SAÇIYORDU.BUNDA IŞIK OLMADIĞINDAN RAHATSIZ ETMEDİĞİ GİBİ PİL ÖMRÜDE DAHA UZUN.HER KESE TAVSİYE EDERİM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika bir şey"},
{"text": "şimdiye kadar çok kablosuz mouse kullandım aralarındaki en hızlı olanı bu açıkcası fiyatı görünce kötüdür dedim ama beni yalancı çıkardı tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beklediğimden hızlı"},
{"text": "çok güzel bir ürün.şarj süresi çok uzun gidiyor.tek kötü tarafı pil kapağı çok kolay açılıyor.zamanla devamlı açılma yapabilir.üretici firma bence bu konuda çalışma yapması lazım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "ürün çok şık ve kullanımı harika diyebilirim. küçük boy bir mause. kalitesi iyi. iki adet AAA pil ile çalışıyor. pakedinden pilleride çıkıyor. ayrıca güç tasarruf özelliğinin olması harika", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "herkese tavsiye ederim"},
{"text": "Ürünün altta ışığı (lazeri) yok. Sanırım pili uzun gider. Kullanımı rahat. Fiyat ve performans oranına göre tercih edilebilir bir ürün. Bu markayı daha önce de kullandım problem vermedi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Alınır"},
{"text": "Logitech kendini bu üründe kanıtlamış bir üründür.samimiyetimle itiraf edeyim ürün gelene kadar sabretmeyip oldukça tanınan bir markanın mausunu satın aldım ve bu maus gelene kadar zor kullandım.resmen işkenceydi ve kalitesiz çıktı.üstelik buradaki fiyattan daha fazla ücret ödedim.ne demek istedigimi sanırım anlamışsınızdır.gözünüzü kapatın ve alın diyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech kalitesi tartışmasız tek ve ilk seçimim"},
{"text": "ürün sipariş verdim 2 gün içinde elime ulaştı her zaman ki gibi kullanışlı bi ürün daha once de bu mouse dan almıştım.bu yüzden tereddütsüz aldım. alacak olanlara öneririm", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hepsiburada.com teşekkürler"},
{"text": "kablolu mauselere göre mükemmel denedim 6 metreden kesintisiz algılıyor kablosuz mause olmayanlara tavsiye ederim. kablolu fiyatına kablosuz mause kaçırılmıyacak bir fiyat hepsi burada sitesi çalışanlarına sonsuz teşekür ediyorum emeyinize sağlık harikasınız", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hepsi burada sitesi çalışanlarına sonsuz teşekürler"},
{"text": "Çok uygun fiyatlı ve oldukça kullanışlı bir ürün. Paketin içerisinde pili de vardı. Almayı düşünenlere tavsiye edebilirim. Üstelik hızlı kargo ile çok çabuk elime ulaştı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok Memnun Kaldım"},
{"text": "ürünü alalı yaklaşık bir hafta oldu ve hatasız çalışıyor. kesinlikle alacaklara tavsiye ederim.kullanışlı ve küçük olduğundan her yere rahatlıkla götürebilirsiniz.herhangi bir yazlıma gerek duymadan çalışması da artı bir yönü.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kesinikle tavsiye ederim."},
{"text": "Fiyatına göre alınabilecek en iyi wireless mouse diyebilirim. Wireless çekim gücü çok iyi, takılmadan kesintisiz çalışıyor. Daha önceden de kullanıyordum, yaklaşık 7 ay kullandım ama pili bitmedi. Kullanmadığınız zaman üzerindeki on/off switchiyle kapatarak çantanızda gereksiz yere pil harcamasını da engelleyebiliyorsunuz. Ayrıca wireless alıcısını pil yanındaki kendi yerine takarak kullanmadığınızda kaybolmasını da engelleyebiliyorsunuz, bu da güzel düşünülmüş bir ayrıntı. Ufak görünüyor ama ellerim büyük olduğu halde rahatça kullanabiliyorum. Belki profesyonel oyunculara hitab etmeyebilir ama normal oyun oynayanlara dahi sorunsuz bir şekilde hizmet verebilecek bir mouse. Plastiği de kaliteli ve sağlam, uzun yıllar kullanabilirsiniz. Ayrıca çok hızlı gönderim yapan Hepsiburada.coma da teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/performans oranı çok iyi"},
{"text": "MOBİL OLARAK LAPTOP KULLANAN BİRİ OLARAK ÇANTADA AZ YER KAPLAMASI VE NANO USBSİNİ HİÇ ÇIKARMADAN LAPTOPUN ÇANTASINA SIĞMASI VE KULLANIM OLARAK ERGONOMİK OLUŞU MÜKEMMEL", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MOBİLİTENİN TANIMI"},
{"text": "Logitech M175 Kablosuz Nano Mouse    ürün gayet güzel ve kulanışlı uygun fiyat olması benim almama sebep oldu diyebilirim ama kalitesi de gayet tatminkar.............", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175 Kablosuz Nano Mouse"},
{"text": "ÇOK HIZLI UZAK MESAFEN ALGILIYOR. ÇALIŞMADIĞI ZAMAN KENDİNİ KAPATIYAR. TEK PİL UZUN ÖMÜRLÜ CE BELGELİ KULLANIŞLI BEN MEMNUN KALDIM. TAVSİYE EDERİM", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "KULLANIŞLI"},
{"text": "Gayet, sade ergonomik bir tasarıma sahip. Ürünün tek sıkıntısı tıklarken, tık sesi fazla çıkıyor. Onun dışında pil ömrü ve marka güvenilirliği açısından da tatmin edici.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "Birkaç aydır kullanıyorum bir defa pilini değiştirdim pili dandikti zaten.Birkaç defa yere düştü bana mısın demedi zehir gibi çalışıyor kaliteli ve verilen parayı hak ediyor.Bu mouse heralde 2-3 sene rahat gider.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mousea ihtiyacı olanlar için en uygun ürün"},
{"text": "ARKADAŞLAR BİLDİGİNİZ GİBİ PİYASADA BİRÇOK ÜRÜN VAR FAKAT BU ÜRÜN AVUÇ İÇİNE CUKKK DİYE OTURUYOR KESİNLİKLE HERKESE TAVSİYE EDEBİLECEGİM Bİ ÜRÜN ANLATMAYA GEREK YOK SANIRIM NEDE OLSA LOGİTECH HERKESE İYİ ALIŞ VERİŞLER.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "SÜPERRRRRRR"},
{"text": "Uzun yıllar kullandığım bir fare gayet kullanışlı ve kullanıcı dostu.Ürün performansı gayet tatminkar pil süresi de fena sayılmaz.Ucuz ve kullanışlı bir fare arayanlar düşünmeden alabilirler.Fiyatı da gayet  uygun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet kullanışlı"},
{"text": "üüm çok iyi defalarca yere düşürdüm ama hiç bozulmadı 5 aydır kullanıyorum şarjı hiç bitmedi gayet memnumum herkeze tavsiye ederim aynısından eişimin laptopunada aldım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye ederim"},
{"text": "fiyatı düştüğünde almıştım halen kullanıyorum ürün gayet kaliteli ve kullanışlı sanki elinize oturmayacak gibi görünüyor ama değil herkese tavsiye ederim hiç tereddüt etmeden alın derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika bi ürün"},
{"text": "GERÇEKTEN ÇOK KULLANIŞLI VE PRATİK. ELİ YORMUYOR VE ALTINA BİR ŞEYLER KOYMAYA İHTİYAÇ DUYULMUYOR. FİYATI DA UYGUN AMA DAHA AZ OLABİLİRDİ.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "KULLANIŞLI"},
{"text": "bağlantı aparatını bilgisayardan çıkarmaya gerek yok. pil ömrünün uzun olması önemli. kullanımını uzaktan ve duvar arkasından bile denedim. gayet güzel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "Bu ürünü arıyordum. HBda da uygun fiyata buldum. Kullanımı da güzel bir ürün. Mesafe ile ilgili sıkıntı yaratmıyor. 3-4 m.den rahat çekiyor. Tavsiye ederim. Yanlız kargo rakamı ile fiyat avantajını kısmen yitiriyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İstediğim Gibi Bir Ürün"},
{"text": "Fiyat / Kalite dengesinde alınabilecek en iyi mouselardan biri kesinlikle herkese tavsiye edilir.Aynı üründen 2 tane aldım verdiğim herkes memnun kaldı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kalite"},
{"text": "ürün 4 iş günü içerisinde elime ulaştı gayet kullanışlı ve uygun fiyatlı teşekkür ederim. daha önce de hepsi buradadan alışveriş yapmıştım şimdiye kadar hiçbir sorun yaşamadım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "kablosuz mouse için hiç düşünmeye gerek yok. bu seçim çok rahat, çok uygun, çok kaliteli, çok kullanışlı.Tıkır tıkır çalışıyor. Alın pişman olmayacaksınız!", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "düşünmeye gerek yok"},
{"text": "ilk etapta biraz kalitesiz görüntüsü versede indirimdeyken alınabilir. özellikle de hafif ve küçük olması kullanımını kolaylaştırıyor. tavsiye edebilirim. logitech kalitesi tartışılmaz zaten.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ilk etapta biraz kalitesiz görüntüsü versede indirimdeyken alınabilir"},
{"text": "süper hızlı gönderi olmasına rağmen ürün biraz geçte olsa elime ulaştı. notebook kullanıcıları için ideal, laptop çantanızda yer kaplamıyor. kullamışlı bir ürün. fiyatıda çok uygun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat  kalite uygun"},
{"text": "Logitech M175 Kablosuz Nano Mouse (910-002777) gerçekten süper bir ürün.bilgisayara takılacak minik aparat kutudan çıkmamıştı.sonra bir baktım mausun altındaki gizli bölmedeymiş bu çok hoşuma gitti.ürünün hassaslığı mükemmel fiyatı da... sorun yaşamadım tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürünün hassaslığı mükemmel fiyatı da"},
{"text": "Ürün güzel. Aldığımda karşılaştığım ilk sorun kutusundan bilgisayara takılan wireless bağlantısını sağlayan parçanın çıkmaması olmuştu. Bu parça mausun pil takılan kısmının içindeymiş.Bulmak 10 dakikamı aldı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Wireless Bağlantısı"},
{"text": "Bilgisayarın mause u tanıması için yanında gelen stickerı mausun içine takabiliyorsunuz. Yani mause un içinde sticker ı koyabileceğiniz bir alan var. Bir de altında laser ışığı yok. Bu iki özellik bu fiyatla bir araya gelip birde Hepsi Buradanın hızlı iletisi sayesinde kaliteli bir mause almış oldum. Tavsiye ederim. Kullanımı da çok rahat.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tek Kelimeyle Harika"},
{"text": "Artıları:================- ufak- ele iyi oturuyor- Tıklama reaksiyonu iyi, zor tıklanmıyor- pil yuvası kullanışlı ve sağlam. - Sürücü kurmaya gerek yok. - İlave fonksiyonlar için  SetPoint  yazılımı kullanılabiliyor.Eksileri:=========- Kutu içerisinden çıkan pil çin malı uyduruk bir marka (GoldPeak)- Sadece AA-Pil kullanılıyor- Tekerleği biraz kontrolsüz kullanılıyor. Toplam:========Notebook çantasında taşıyabileceğim, hafif, ufak, kaliteli ve hesaplı bir ürün arıyordum. Ufak eksileri olsa da bu fiyat aralığında alabileceğiniz en iyi fare. Evde masaüstünde kullanmak istiyorsanız kablolu ve daha büyük bir model kullanmanızı tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tarafsız değerlendirme"},
{"text": "Logitech bu konuda kendini kanıtlamış bir marka olduğundan ürünün kalitesini tartışmaya gerek yok her zeminde çalışmasa da işinizi görecek özellikleri tanışıyor ele rahat oturuyor bu fiyata tüm beklentileri karşıladığını söyleyebilirim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatına göre çok iyi bir ürün"},
{"text": "kalitesi belli bir ürün için tek kriter nereden ucuz alrım idi. Hepsiburada.com da indirimi görünce hemen aldım.Hızlı kargo ile ertesi gün adresimde id.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Sonuçda logitech"},
{"text": "her yüzeyde algılaması süper (uzak mesafede bile)..tak çalıştır ile her pcde kullan.. sade, şık ve özellik istemeyenler için alınmalı bence", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ediyorum"},
{"text": "küçük olması ve ele oturması bakımından kullanışlı ve hemen kargolanması bakımından hepsi burada com a teşekkür eder iyi çalışmalar dilerim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Çok pratik ve kullanışlı, tavsiye ederim. Aynı fiyata başka yerlerde de bulabilirsiniz, ancak güven içerisinde, hızlı gönderi ile alış-verişin zevkini yaşayamazsınız.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ederim"},
{"text": "Oldukça mantıklı bir fiyata alınabilecek oldukça kaliteli bir ürün. Sadece, bir mouse olarak biraz daha ağır yapılabilirmiş. Ağır yapılmamasının nedeni taşınabilirliktir diye düşünüyorum. Bunun dışında çözünürlüğü oldukça yüksek bir mouse. Hızlı teslimat, uygun fiyat.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/Performans Oranı Mükemmel"},
{"text": "evde kullanması için yeğenime aldım.uzun zamandır kullanıyor ve çok memnun.bir kaç gün önce kendi mausum da arızalanınca baktım ki fiyatta uygun olunca düşünmeden kendim için de bir tane sipariş verdim.markası zaten duyulmadık bir marka değil.ihtiyacı olanlar için hem marka hemde fiyat olarak alınabilecek bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ihtiyacı olan alabilir"},
{"text": "Şu an onu kullanıyorum. Işıksız çalışıyor bu yüzden diğerleri gibi pili erken bitmiyor. laptop için almıştım. masaüstü içinde düşünüyorum. Çok memnunum Nano teknolojiye devam.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Helal NANO teknolojiye."},
{"text": "Görünmez optik olması, 12 ay pil ömrü, nano alıcı özelliklerinden dolayı dizüstü ile kullanmak için aldım. Gayet hoş. Tıklamaları biraz sesli olsa da ben o sesleri seviyorum. Sorun yok.Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beğendim"},
{"text": "Ürünü sipareş ettikten bir sonraki gün hemen geldi. Ürün gerçekten kaliteli ve uzun ömürlü. Hafif ve elinize tam oturuyor. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "sıradan ve sorunsuz bir fare 1 aydır kullanıyorum hiç bir sıkıntı vermedi tavsiye ederim. fiyatı ve özellikleri arasında mükemmel. memnunun tekrar fare ihtiyacım olursa aynısını alırım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "alınır"},
{"text": "Daha öncede kablusuz mause kullandım fakat M175 çok iyi pili fazla tüketmiyor ve performans olarak çok iyi gönül rahatlığıyla alıp kullanabilirsiniz.Ben kullanıyorum çok memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatına göre süper."},
{"text": "beğendim.İŞİMİ KOLAYLAŞTIRDI.KULLANIŞLI bir cihaz olduğunu düşünüyorum,ucuc,ekonomik,biraz geç geldi ama olsun bir şey olmaz.biraz daha erken gelebilir.inşallah daha sonra zamanında gelir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı bir cihaz olduğunu düşünüyorum"},
{"text": "on numara Mouse kaliteli ayrıca dikkati çeken altından kırmızı ışık çıkmaması rahatsız etmiyor.bu sayede pil uzun süre dayanabilir bence...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "küçük kullanışlı"},
{"text": "Teşekkürler hepsi burada güncel bir ürün fiyat ve performans bakımından uygun. marka ve kalite bakımndan da uygun rahat kullnilabiliniyor. notebook a takıldığından hemen tanıdı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel bir ürün"},
{"text": "Fazla söze gerek yok. Üründe scroll tuşu ses çıkarıyor diye bir yorum görmüştüm, bana gelen üründe scroll oldukça sessiz çalışıyor. Bu fiyata Logitech kaçmaz, mutlaka değerlendirin...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata Logitech kalitesi"},
{"text": "Herhangibir problem yok gayet kullanışlı, kibar bir görüntüsü var, en güzeli kablo deri yok artık. Tavsiye ederim. Fiyat kalite performansı iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "GÜZELL"},
{"text": "uygun fiyata iyi performans. farenin tıkır tıkır ses çıkartması dışında gayet iyi bir ürün olduğunu söyleyebilirim. küçük ve kullanışlı, laptopun yanında gayet portatif duran bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "uygun fiyat"},
{"text": "HER ZAMANKİ GİBİ LOGITECH FARKI DİYEBLİRİM. ADAMLAR YAPMIŞ SORUNSUZ ÇALIŞAN BİR MOUSE... PİYASADAKİ BU KALİTEDEKİ ÜRÜNLERE GÖRE FİYATIDA ÇOK UYGUN ALINABİLİR BİR MOUSE BENCE", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "TEK KELİMEYLE MÜKEMMEL"},
{"text": "mausun altındaki rahatsız edici ısık yok ürünü kullanmaktayım program yüklemeden direk calısıyor yaklasık 10 metreden denedim bilgisayarı rahatca görüyor kargoyu arkadaşlar aras kargoyu secelim 2 günde elime ulaştı yurt ici olsa bir haftayı bulurdu", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün cok güzel"},
{"text": "Bu fiyata alabileceğim en iyi Mouse yi aldığıMı düşünüyorum. HB nin indirimli ürünleri kaçmiyacak fiyatlar sunuyor.Daha önce aynı markanın  M350 modelini kullanIyordum, M175 in çok farkının olduğunu söyleyemem", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi fiyat"},
{"text": "hepsiburada.com sonsuz teşekkürler ürünümü hızlı ve eksiksiz bi şekilde temin ettiler.Ürüne gelince süper bir mouse günlerdir kullanıyorum hiç bir sorun çıkmadı üstelik uzak yakın farketmeden her zeminde çalışıyor ve  çok şık bu fiyatta bu kalite ve bu mükkemel hizmet başka nerden bulunabilir ki.....", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı teslimat kusursuz ürün"},
{"text": "Hepsi burdanın bana hediyesi oldu maus boyut olarak tam istediğim gibi çıktı rahat ve şık düşünen kişilere öeririm  burdan hepsi buradaya teşekkür ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "şık ve rahat"},
{"text": "Logitech bilindik bir marka, hem kaliteli, hem sade ve hem de şık bir cihaz, kullanımıda çok pratik. Fiyatıda gayet ideal. Hepsiburadaya teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "SüüüüüüPeeeeeRRR"},
{"text": "Müthiş kullanışlı. Koltukta, yastıkta, masada hatta dizimde bile, her yerde sorunsuz kullanılıyor. Optik mouselarla ne eziyet çekiyormuşuz. Bu öyle değil çok kararlı çalışıyor. Umarım pil ömrüde açıklamadaki kadar iyidir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper Süper"},
{"text": "Logitech yine en iyisini yapmış. Tak ve unut. Fare pratik ve kibar. Pili 1 sene gidiyormuş. Daha ne olsun ? Hepsiburada kalitesiyle her şeyi piyasadan çok daha fazla ucuza alıyoruz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Problemsiz çalıştı. Ayrıca bir yükleme gerektirmiyor. Ergonomik bir yapıya sahip. Daha öncede kullanmıştım. Pil ömrüde çok iyi. Fiyat performans açısından kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok güzel bir ürün"},
{"text": "mouse her yüzeyde çalı şıyor, pil ömrü iyi, ele oturuyor,uzun me sa fe den rahat lıkla çalışıyor memnun kaldım diyebi lirim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "günlük kullanım için ideal"},
{"text": "Kaliteli ve kullanışlı. HB den aldım ve memnunum. En büyük artısı uzun pil ömrü. Farklı marka farelerdeki sık sık pil değiştirme derdine son!", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Pil derdine son verin"},
{"text": "ben bu ürünü kardeşim kullanıyordu onda gördüm ve hepsiburadadan indirimli olarak aldım hiç tereddüt etmeden alabilirsiniz başka markalara bakmanıza gerek yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "bu markayı tek geçerim kesinlikle boyutuda gayet ergonomik daha küçük olanı bana göre kullanışsız gesinlikle gezinme sorunu yok diğer mause ler  gibi bu fiyata kaçırmayın derim usb ninde kendi içine girmesi kesinlikle kaybetmeden heryere taşımanızı sağlıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek geçerim"},
{"text": "Ürün biraz gecikmelide olsa elime ulaştı..Basit kurulumu yla hemen laptomuma taktım hemen çalıştı şuana dek bi sorun yok zaten LOGITECH kalitesi bu fiyata bu kalite kaçmaz alıcaklara tavsiye ederimm..Farenin bi kötü yanı tuşları hafif de olsa ses yapıyo Hb Teşekkür ederim :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ÇOK İYİ"},
{"text": "bu ürün harika derim fiyat bakımından da uygun pil ömrüne gelince 4 aydır kullanıyorum pili hala bitmedi hepsi buradaya da teşekkürler gerçekten mükemmel bir tercihtir", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Ürünü 7 ay önce aldım kullanmaya başladım çoook memnunum bu nedenle terar ihtiyacım olunca hiç aramadan direk girdim HBye birtane daha aldım :))))", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatata göre 10 numara 5 yıldız..."},
{"text": "ürün altında ışık yanmasını beklemeyin. Güzel cihaz...ürün altında ışık yanmasını beklemeyin. Güzel cihaz...ürün altında ışık yanmasını beklemeyin. Güzel cihaz...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Çok kullanışlı.2 Adet aldım.Güzel şık hem masa üstü hem diz üstü kullanımına çok uygun.Uzun pil ömrü olması,Açma kapama olması çok güzel.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok kullanışlı"},
{"text": "aldığmdan beri kulanıyorum çok memnunum benim istelerimi karşılıyan çok foksiyon bir ürün tafsiye ederim hepsiburadacoma teşekür edrim bize uygun fiyata böyle ürünler sattığı için.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "Bu fiyata kötü dersek kesinlikle yalan söylemiş oluruz ben şimdiye kadar beş altı adet almışımdır.Çünkü kim gördüyse bir tanede banada al diyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bence iyi"},
{"text": "Öncelikle Hepsiburadaya hızlı gönderim için teşekkürler.fiyatına göre çok kaliteli bir ürün.Tıklama hissi güzel tşlar yumuşak.Sadece orta rulo tuşun dönüşü biraz sürtünme sesli gibi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli ve ucuz"},
{"text": "Logitech ürünlerinden hiç bir şüphem yok. daha önce de aynı mouse dan aldım ve kablosuz klavyem de Logitech marka. Sorunsuz şekilde kullanıyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "Ürünün kullanımı güzel fakat tıklarken bazı gıcırtılar geliyo hani plastik sürtüyo gibi buda bazen çok gıcık olabiliyor ama fiyatına göre kullanım ve her yüzeyde çalışmasından dolayı tavsiye ederim pil ömrüde baya baya uzun süre dayanıyor.. tek sorun gıcırtı (belki sadece benimkinde olabilir)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata bu ürün"},
{"text": "ürün mağazalarda bu fiyattan daha pahalı internetten toplu alışverişte aldım ve gayet memnunum pilide uzun gidiyor kullanışlıda teşekkürlker hepsi burada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ucuz"},
{"text": "Kesinlikle alınması gereken ürün fiyat ve işlevsellik açısından değerlendirildiğinde harika bir ürün. Daha önce aldığım farklı bir ürünün klavye mause setinde işlemlerde gecikme hatta takılmalar oluyordu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kesinlikle"},
{"text": "ürün bugün elıme geçti.bekledıgım gbi bir ürün.kaliteli..arastırmalar sonucunda gercekten bu fiyata alınabılecek iyi bir mause..gönul rahatlıgıyla tavsıye ediyorum...hepsi burada hızlı gönderi için tesekkurler..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ürün"},
{"text": "Öncelikle çok kullanışlı her zeminde aktif çalışabiliyor bu fiyatta bundan daha iyisini olabileceğini hiç zannetmiyorum 1 yılı aşkın süredir bu mouse kullanyorum ve çok memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok güzel bir ürün."},
{"text": "Gerçekten çok güzel algılaması ve hızı gayet yeterli.Alacak olan arkadaşlara tavsiye ederim.Çalışmasında hiçbir sorun yok hızlı kargo ile iki günde elinize geçiyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel"},
{"text": "Kesinlikle fiyat / performans açısından alınacak nadir farelerden.Ürün gayet performanslı; tek kalem pil, uzak çekim mesafesi ve ergonomik tasarım...Düşünmeden alın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "20 TLye mükemmel bir ürün."},
{"text": "Ürün son derece kaliteli. Kullanımı çok kolay. Diğer kütük farelere göre çok üstün. Marka herkesçe biliniyor zaten. Çok elime ulaştı. Her zaman HEPSİBURADA...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli bir ürün."},
{"text": "10 numara fare!Hiç arkanıza bakmadan rahatlıkla kullanabilirsiniz...Ekonomik bir fiyata kablosuz farenizi alın güle güle kulanın , fazla söze gerek yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "10 numara"},
{"text": "ürünün en güzel yanı altında yanan kırmızı lazer ışığı olmaması birçok yüzeyde rahatlıkla sorun çıkarmadan çalşıyor.çok abartılı bi yanı yok alan pişman olmaz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "çok kullanışlı bir ürün.paketten çıkarıp takın.direk kullanıyosunuz.kuruluma ya da programa gerek kalmıyor.fiyatı da çok uygun.bence deneyin.çok kısa bir sürede elinizde oluyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "yine aynı markanın m235 modelini kullanıyordum. m175 in fiyatının düştüğünü görünce kaçırmayım dedim. her yüzeyde hareket ettirebiliyorsunuz, camda bile. sanırım 20 kelime oldu", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ergonomik"},
{"text": "Şu an PCmde kullandığım mouse bu. Ergonomik açıdan çok rahat, tutukluk yaptığını da görmedim. Üstelik hızlı gönderi seçeneği de mevcut. kablosuz mouse isteyenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ederim"},
{"text": "yorum başlığında belirttiğim gibi sınıfında iyi. ancak boyut konusunda eli büyük olan insanların sıkıntısı olabiliyor. iyi taraflarından diğeri ise sol elini kullanan insanlarında tutmakta zorlanmayacağı bir ürün. logitech M serisi M235  göz önünde tutularak gayet iyi bir seçim olabilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sınıfında iyi"},
{"text": "hb yorumlarına bakarak aldım daha önce m185 modelini kullandım ama tasarım olarak bu model daha iyi özellikle led lambasının olmaması çok güzel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "almayı düşünenlere tevsiye ederim"},
{"text": "bu fiyata kaliteli bir mouse bulmak zor bende sipariş verdim çok güzel ve kullanışlı bir ürün tavsiye ederim.hepsi buraadaya teşekkürler ürübnü biraz geç teslim etti ama olsun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata çok güzel ürün"},
{"text": "daha öncesinden üstün özellikli ve plastiği kaliteli maouse almıştım yine yanı firmanın ama, 3 ay da bozuldu. Fakat bu maouse standart özellikte ve kullanılan malzeme kalitesi düşük olmasına rağmen diğerinden daha iyi ve kullanışlı. Uzun süre kullanılacak ve hesaplı bir maouse arıyorsanız hiç çekinmeden alın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalitesi düşük ama kullanışlı"},
{"text": "ürünü çok beğendim ve çokta memnunum bir tanede oğluma aldım. kargoda kısa sürede elime ulaştı.hepsiburada.com bence güvenilir bir alışveriş sitesi teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelimeyle harika"},
{"text": "bu fiyata alabilceğiniz en iyi mousedur herhalde ne de olsa logitech. on numara beş yıldız. teşekkürler tebrikler hepsi burada. com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sıkıntısız"},
{"text": "Aldığım mouse tan çok memnunum arkadaşımın benden sonra aldığı başka bir marka mouse un pili biterken benim hala bir sorun yok alacak arkadaşlar düşünmeden alabilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tek kelime ile muhteşem"},
{"text": "Ürün hızlı gönder olmamasına rağmen elime kısa sürede geçti kullanışlı küçük ve en önemlisi fiyat/performans 10 üzerinden 10 içinde yedek pil göndermeyi de ihmal etmemişler teşekkürler....", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi..."},
{"text": "Ben 1 yıldır kullanmıyorum pil performansı nasıl devam eder bilmiyorum ama 2 haftadır kullandığım için mutluyum. Böyle bir fiyata bence alınabilecek en iyi mause. Yaslan arkana ister masada kullan istersen de koltuğunda. Her türlü işleme özelliği var. Teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Cok Güzel Ve Ucuz"},
{"text": "Bu fiyata bu marka kaçmaz. Şiddetle tavsiye edilir. 3 haftadır kullanıyorum ve kablosuzlupun tadını çıkarıyorum. Kısa sürede gönderi için Hepsiburada.coma teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata bu kalite"},
{"text": "Arkadaşlar ürün güzel küçük boyutlu Ayrı bir kurulum şeması gerekmiyor.takın çalıştırın Diger ürünler gibi altında kırmızı ışık yanmıyor merak etmeyin bozuk olduğundan değil Tasarruf yapıyormuş tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "hepsiburadadan laptop ile birlikte aldım yaklaşık 4 arkadaşada almıştık markaya zaten diyecek yok pil ömrüde uzun görünüşü güzel alıcı aparatı küçük bir laptop alıyorsanız kesin tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalitesi çok iyi"},
{"text": "Logitech kablosuz mouse da devamlı kullandığım ve hiç sıkıntı yaşamadığım bi marka. Fiyat olarakda bayağı iyi bir fiyatta. Tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyattı geyet iyi"},
{"text": "Logitech kalitesi zaten tüm bilgisayar kullanıcıları tarafından biliniyor. Bu mouseun ergonomik ve sade yapısı alınması için en önemli sebep. Kesinlikle almak isteyen herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Ergonomik"},
{"text": "ne yalan söyliyim ben dandik bi mouse bekliodm fakat elime geçince çok memnn kaldm öncelikle en büyük özelliği şu; altında optik ışık yanmıyor.. dolayısyla pil tüketimi çok düşükkk.. bilmeyen arkadaşlar vardır tek kalem pille çalışıyor.. fare çok kibar direk ele oturuo.. çok teşekkürler hb", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "logitech bu işi biliyor,çok şık ve ergonomik ayrıca fiyat çok hesaplı hepsi burada.com farkıyla hızlı ve zamanında teslim kargosuyla daha ne olsun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "logitech farkı.."},
{"text": "Çekim gücü hassasiyet cok tatmin edici.netbookumda kullanıyorum boyutu ile uyumlular.pil ömrünü ölçemedim ama logitech diyorsa doğrudur.bu fiyata kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmelin küçük kardeşi"},
{"text": "bu ürünü kullanıyorum şu anda daha önceki kullandığım mous ile arasındaki fark hissediliyor. kaliteli ve son derece hızlı, kullanışlı, sorunsuz tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "Ergonomisi güzel, ele iyi oturuyor.Evin bir ucundan bile kullanabiliyorum -ki 15m civarında- Sınıfta konferansta falan rahat kullanılır diye düşünüyorum.Hemen bozulacak kırılacak bir yapısı da yok.Güncel hayatta fazlasıyla iş görür.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beklentilerinizi fazlasıyla karşılayacak bir fare..."},
{"text": "Almak isteyenler fazla düşünmesin. Bu fiyata alınabilecek ideal bir ürün. Her türlü zeminde sorun çıkarmadan kullanılabiliyor. Pilin uzun süre gitmeside başka bir artısı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Uygun fiyat/performans"},
{"text": "MerhabaÜrün oldukça kullanışlı. ele oturması benim hoşuma giden bir özellik. Pil ömrü gerçekten yeterli. Benim hoşuma gitmeyen özelliği pil kapağının alışageldiğimiz şekilde açılmaması ve nano alıcı pil takılı iken cihazdaki yuvasını kullanamamak oldu. Bunların haricinde oldukça iyi bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi"},
{"text": "Gayet şık ve kullanışlı duruyor. İnsanın avucuna şıp diye oturuyor. Piyasadaki hemcinslerine göre gayet ucuz ve kaliteli. 12 metreye kadar denedim etkili.  Pilinin olması da güzel. Uzun ömürlü de olsa değme keyfime. Teşekkürler HB.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "logitech... mause konusunda üzerine tanımam.. 4 sene önce aldığımı 2 tane aynı marka mauseler hala çalışıyor. pilini tak yeter..  algılama mesafesi süper.. tavsiye ederim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper...."},
{"text": "Bu fiyata alınabilecek en iyi ürün denilebilir, üstelikte Logitech kalitesiyle. Her zeminde algılıyor bir sıkıntı çıkarmıyor. Gönül rahatlığıyla alabilirsiniz. Tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "yeter"},
{"text": "logitech in kalitesi ortada evde 3 arkadaş bu mouse yi kullanıyoruz öbür mouseler gibi sürekli pil değiştirme derdimiz yok fiyatıda diğer mazalara gide düşük ihtiyacı olan mutlaka bu ürünü düşünmeli", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanımı çok kolay  her türlü el e uyan bir model"},
{"text": "Hepsiburada.com adresinden ürünü aldım. 3 günde kapıma geldi. Piline kadar koymuşlar. İşime çok yaradı. Fiyat olarak da gayet uygun. Tavsiye ederim!", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet iyi"},
{"text": "Üründen birçok bakımdan memnunum.Misal; kablosuz haberleşmesi mükemmel çalışıyor.Birçok altlıkla hareketleri çok güzel algılıyor.Pil süresi pekiyi seviyede.Yalnız bir derdi var,Sağ tuşu gıcırdıyor...Her basışımda GIYYCK diye bir ses geliyor.Sırf bu sesinden dolayı başka bir Logitech bakıyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Ucuz, sağlam ve gıcırdayan bir mouse"},
{"text": "ürünü sipariş ettikten hemen bir gün sonra kargoya verildi. Kardeşim için aldık ürün gayet kullanışlı diğer kablosuz fareler gibi lazer ışığı dahi görülmüyor. pil çok iyi gidiyor, bir yıl önce kendim için almıştım şimdide kardeşim için alıyorum. daha önce aldığım üründe hala aynı pili kullanıyorum ve ben bilgisayarı aktif kullanan bir insanım şiddetle tavsiye ediyorum bence hiç düşünmeden alın derim ek olarak fareyi her yüzeyde rahatlıkla kullanabiliyosun en ufak bir kayma yada tekleme sorunu da yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "daha ne olsun"},
{"text": "Bugüne kadar kullandığım kablolu-kablosuz bütün farelerden katbekat daha iyi. Ulaşımı vadedildiği kadar  süper hızlı  olmasa da beraber, ürünü kullanmaya başladıktan sonra insan her türlü olumsuzluğu unutuyor. Ürün tanıtımında belirtilen  1 yıl pil ömrü  vaadi de gerçekleşirse ben Logitech M175i her zaman tek geçerim. Teşekkürler hepsiburada.com.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175i ben her zaman tek geçerim."},
{"text": "Almak isteyenlere tavsiye ederim. Ürün hem kaliteli hemde çok iyi çalışıyor. LG tv me bağladım. TV oldu bilgisayar:)Düşünenler için hem fiyat hemde performans degerlendırıldıgınde gayet başarılı. Magıc kumandanın 5/1 fiyatına çok daha kullanışlısı", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet güel"},
{"text": "İlk defa hepsiburadan alışveriş yaptım. artık sürekli yapacım gözüküyor. hem fiyatı uygun hemde kaliteli.. ayrıca lazer sürekli yanmadığı için pil ömrü uzun olması ürünün en artı yönü.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bence gayet güzel"},
{"text": "Kardeşimde de logitech bir mouse kullanıyordu zaten. ben de aldım kendime gerçekten kullanışı ve görünüşü bakımından çok güzel. ele tam oturuyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata bu ürün mükemmel"},
{"text": "Kardeşime hediye aldım eşimin elinden zor kurtardım :) bence renk fiyat kalite herşeyi süper alacak olanlara şiddetle tavsiye diyorum bu ürün kaçmaz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "FİYAT PERFORMANSI SÜPER"},
{"text": "logitech kablosuz mausu kızımın laptopunda kullanıyorduk çok memnunuz. onun için kendi masa üstü bilgisayarımızada sipariş verdim çok güzel marka.herkese tavsiye ederim.gönül rahatlığı ile.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "logitech kablosuz maus daha öncede kullandığım için çok beğendim ve masa üstü bilgisayarımada sipari"},
{"text": "ürünün kalitesi ile ilgili birşey demeye gerek yok, piyasadaki mouse ebatlerı düşünüldüğünde büyüklüğü konusunda orta boy denilebilir.. benim için ideal olanı da bu zaten, el ile kolayca kavranabiliyor ve tasarımı da gayet şık", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye ederim"},
{"text": "üstünde piliyle geldi,gayet hızlı algılama sistemi var. pili de ömürlükmüş gibi geliyor :)tık sesi biraz gür ama sıkıntı yaratacak derecede değil elbet. Tavsiyemdir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "pili de yanında"},
{"text": "Bu fiyata daha önce büyük bir teknoloji marketten vasat bir ürün aldım 6 ayda bozuldu,şimdi buradan piyasanın nerdeyse yarı fiyatına logitech gibi bir ürün aldım ve gayette memnunum.özellikle laptop için çok ideal.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "pratik ve işlevsel ürün arayanlar için birebir"},
{"text": "evet belki üretim yeri çin(her marka bu yola başvuruyor artık) ama markası ne de olsa LOGİTECH. Bu fiyata tatmin edici ürün ;)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "NE DE OLSA LOGİTECH"},
{"text": "ürün gerek fiyat gerek ergonomi gerek şıklık aklınızda hiç bir şüpe kalmasın nasıldır die ürün mükemmel çekim kaliteside çok iyi ben salonda kullanıyorum bilgisayarı tv ye baglmadım oturdugum yerden çekiyor kalkıp gidip gelme işim bitti notebooklar içinde mükemmel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fazla para vermeye gerek yok"},
{"text": "merhabapiyasanın en ucuzu ve hızlı bir şekilde ulaştı bana önce tereddüt ettim ama sipariş hızlı şekilde gelince güvence verdi bana tekrar siparişleri verdim. teşekkür ediyorum sizlere", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı ekonomik kaliteli"},
{"text": "cok kullanıslı, her zemın üzerinde atlama yapmadan kullanılabilen güzel bi fare. nano alıcısını farenin içine koyma imkanı olması tasırken kolaylık saglıyor. 2gunde teslim. tavsiye ederim. hbya tesekkurler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat peformans oranı mukemmel"},
{"text": "uygun fiyat ve iyi performans bence alırken tereddüt etmeyin ,herhangi bi sıkıntı yaşamadım yaklaşık 2 haftadır kullanıyorum, kalem pille çalışıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "uygun fiyat"},
{"text": "Logitech kalitesini her zaman uygun fiyata almamı sağlayan Hepsiburadaya bir kez daha teşekkürler.Bu fiyata 2 yıl garantili başka bir mouse bulamazsınız kaçırmayın:)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hepsiburada - Logitech"},
{"text": "urun harika  ve cok hızlı teslim aldım herşey için teşekürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "teşekkurler"},
{"text": "ANLATMAYA GEREK YOK LOGİTECH  MARKALI URUNLER HER ZAMAN KALİTESİNİ BELLİ EDER İHTİYACI OLAN KAÇIRMASIN NANO ALICI VE PİLİNİN UZUN SURE GİTMESİ ÇOK BUYUK OZELLİK..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "BU FİYATA BOYLE URUN YOKK"},
{"text": "Yıllardır Logitech in bir çok ürününü kullandım ve kullanıyorum. Arkadaşlarıma da aynı ürünlerden alıyorum. Kullanımı çok kolay ve bilek i yormuyor ağrıtmıyor. Bu üründeki kampanya da çok iyiydi. Herşey mükemmel teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mouseda Tek Adres Logitech"},
{"text": "bu fiyata bu özellikte ki usb algılayıcısı çok küçük süper bir ürün. kablolu mouse fiyatına kablosuz alıyorsunuz. zaten logitech ve microsoft mouse üzerine mouse tanımıyorum. şiddetle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Bu ürünü aslında yapacağım slayt gösterisinde kullanmak için aldım. Slayt pointer için çok para vermek istemedim. Ürün amatör slayt sunumlarında işe yarıyor. Mouse olarak bence başarılı. Pilinin kolay bitmemesi de ayrı bir avantaj.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "Aynı ürünü eşim için almıştım ve aylardır kullanıyor. Zaten markasıda kendini fazlasıyla kanıtlamış bir firma. Çok fazla abartmaya bile gerek yok kesinlikle kaçırılmayacak ürünlerden biri. Olumsuz yorum yapan arkadaşlara mesajım, illaki her ürün dört dörtlük olacak diye bir şey yok, bir çok sebepten dolayı elinize geçen üründe bazı sorunlar olabilir hatta bazı sorunlar ürünün kendisinden değil kendi sisteminizdende kaynaklanıyor olabilir. Kablosuz maouse ihtiyacı olanlara kesinlikle kaçırmayın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Alanında en iyilerinden"},
{"text": "Yaklaşık 1 aydır kullanıyorum. Gerek küçüklüğü, gerek avuca tam oturması, gerekse nano USBsiyle mükemmel. Kullanılan pil de (GP Alkaline) kaliteli. USB ucu, mouseun içinden çıkıyor, göndermediler zannetmeyin.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelimeyle harika"},
{"text": "ÜRÜN ÇOK KULLANIŞLI.BENDE M185 TE VAR.BENCE TEK FARK M175 İN ALTINDAKİ IŞIĞIN YANMAMASI.İKİSİNİDE AYNI UZAKLIKTAN DENEDİM;İKİSİDE MÜKEMMEL ÇALIŞIYOR.ÖZELLİKLERİ BEKLENTİLERİNİZİ FAZLASIYLA KARŞILAYACAKTIR.ÜRÜN 2 GÜNDE ULAŞTI.VERİLEN HİZMET KALİTESİNE TEŞEKKÜRLER.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "TARTIŞMASIZ  LOGİTECH  KALİTESİ"},
{"text": "Umduğumdan daha kısa sürede elime ulaştı süper hızlı gönderide bulunduğu için. Çok kullanışlı güzel.. Ele yatkın küçük ve zarif bir mouse..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "Ürün boyut olarak ideal ölçülerde, ergonomik ve çok kullanışlı. Logitech kalitesine bu fiyata sahip olmak çok avantajlı. Herkese tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "basit ve kullanışlı"},
{"text": "Gerçekten bu fiyata bulunabilecek en iyi kablosuz mouse elde duruşu hızlı kullanımı kolay kurulumu herşey çok güzel hiç çekinmeden alabilirsiniz iyi günler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "Kesinlikle düşünmeden alın hem cok kullanıslı hemde ekonomik daha ne olsun hepsıbrada.com bu urun konusunda yapacagını yapmıs daha ne olsun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kesinlikle değerldirin Logitech farkı ortada"},
{"text": "Tek kelime ile BE DA VA.. Ötesi yok yani (: Dip not, mousenin optik okuyucu lazeri gözle görünen bir ışık yaymıyor bilgilerinize (:", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech ve Fiyat"},
{"text": "siparişten 1 gün sonra elime ulaştı ve kullanmaya başladım. 2 gündür kullanıyorum. daha önceki farem masada verimli olmadığı için altına kağıt koyuyordum. bunda ise hiç gerek kalmadan her yüzeyde çalışıyor. hepsiburada ara sıra çok geç gönderip sabrımı denese de bu defa hızına diyecek yoktu. teşekürler..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı,şık ve mükemmel çekim"},
{"text": "uzun süre kullanabileceğim bi mouse, tavsiye ederim, fiyat da uygun. uygun ve kullanılabilir.. pil ömrübü uzatmak için pc kapalı iken offlamayaı unutmayın..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ve hızlı"},
{"text": "Fiyatına göre son derece kaliteli ve kullanışlı bir ürün. Tavsiye ederim. Ayrıca oldukça hızlı bir şekilde elime ulaştı.Daha önce de aynı markanın farklı bir modelini almıştım fakat bu model çok daha iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ederim"},
{"text": "arkadaşlar   ben  aldım  aynısı gerçekten  on  numara markası  duyulmamış  ola  bilir markaya   deyil  kaliteye  para   verelim  gerçekten    güzel ben  çok  memnunum  adı  bilinen markalarla   yarıyarıya  fiyat", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye  ederim"},
{"text": "ÇOK FONKSİYONEL VE KULLANIŞLI SADECE MOUSENİN ALTINDA KIRMIZI IŞIK YANMADIĞI İÇİN ÇALIŞMIYOR SANABİLİR VE PİLİ SÖKÜP TAKABİLİRSİNİZ BOŞUNA PİİLE UĞRAŞMAYIN MOUSE ÇALIŞIYOR.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ÇOK FONKSİYONEL VE KULLANIŞLI..."},
{"text": "ürünü dün sipariş verdim ertesi sabah elime ulaştı hızlı kargo tesekkrler. ürün gayet kullanışlı mous almak isteyenlere tavsiyemdir.tereddüt etmeden sipariş verip alabilirsiiniz :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye ederim"},
{"text": "Söylenecek hiç bir kelime yok. Piyasadaki en kaliteli en kullanışlı mouse. Hem de bu fiyata hemen aldım tabii. Tek kalem pille çalışıyor pil ömrü 1 sene , nano alıcısı da cabası.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "arkadaşlar kablosuz mouse nerdeyse çoğu markayı kullandım ama logitech kadar sağlamını kullanmadım ürün çok iyi kullanımı güzel içindeki piller kaliteli bu fiyata kaçırmayın derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi fiyata en iyi kalite"},
{"text": "Ürünü sitedeki olumlu yorumlara bakarak aldım, daha önceden arkadaşlara sorduğumda kablosuz mouselerin pilerinin çabuk bittiğini söylüyorladı ancak bu üründe bu sıkıntının olacağını zannetmiyorum. Hem uyku modu hem de kullanmadığın zaman mouse üzerindeki düğmeden kapatılabilmesi pil ömrünü uzatıyor, ben 7-8 metre mesafeden kulandım ve etki alanı gayet güzel, klavye ile birlikte almadığıma pişman oldum, herkese tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "3 aydır kullanıyorum kesinlikle çok güzel bir cihaz.Arkadaşlarım diğer markalardan aldı kaç defa pil değiştirdiler bu 3 ay oldu hala pil falan değiştirmedim üstelik şu an piyasanın en uygun fiyatı hepsiburada da.Hiç düşünmeden gönül rahatlığıyla alabilirsiniz...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Her kuruşunu hak ediyor..."},
{"text": "logitech kalitesi ortada.başka yerde daha kaliteli mause aramaya gerek yok alın keyfınıze bakın.bu fıyata alabılecegınız en iyi mause budur.kaçırmayın derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fıyata bundan iyisi olmaz"},
{"text": "Logitechin adı yeter zaten satın almaya. Hazır bu fiyata düşmüşken az önce bir tane satın aldım. Hem üründen, hem de hepsiburada.comun hızlı kargolamasından memnun kalacağım konusunda şüphem yok. Bu fiyata daha iyi mouse bulmanız biraz zor, almanızı tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tartışmasız"},
{"text": "Oldukça güzel bir ürün, son erece hızlı çalışıyor ve ele oldukça güzel oturuyor. Alacak arkadaşlara tavsiye ederim, bu fiyata daha iyisini bulamazsınız. Teşekkürler HepsiBurada.Com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/Performans aleti"},
{"text": "ürün gerçekten on numara bende dağa önce başka bi marka ışıklısı vardı pili 1 hafta anca gidiyodu bunda öyle bir problem yok bütün herkese tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harikaaaa"},
{"text": "Ürün süper ancak hespiburada.com daha süper... Ürünü sipariş ettikten sonra 1 gün içinde hemen geldi hepsiburada.com dan çekinmeden alışveriş yapabilirsiniz.Teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süpersin hepsiburada.com"},
{"text": "Logitech haricinde diğer markaları kullanmadım, onlarında kötü olduğunu düşünmüyorum. Mouse kullanma alışkanlığı olanlar için ideal bir alet..Daha iyisi olarak ne yapacaklar merak ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "arkadaşlar notbooku masaya kayup yatağa uzanıyorum nerdeyse 4 5m çekiş gücü var şiddetle tavsiye ederim ışığının olmayıp x ışınları ile calışması cabası", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mesafe sağladı... :D"},
{"text": "Sipariş vermeden birkaç sitede ve markette ayrıca fiyatına baktım ve daha ucuzunu bulamadım. Ancak acaba diye de düşünüyordum. Sonuç beklentilerimin üzerinde ve gayet kullanışlı. Şiddetle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beklentimin çok üzerinde..."},
{"text": "Walla baba Logitech işte. Adamlar yapmış. Ucuzu bile kaliteli. Çok profösyonel değilseniz bu ürün tam size göre. Al bu mouse u git.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatına oranla harika..."},
{"text": "aldığımdan bu yana hiç bir sorun yaşamadım.ve kullanımı kolay. hız ve bağlantı güzel, düşünen arkadaşlar düşünmeyin diyorum. teşekkürler hepsiburada.com ailesi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beatuful"},
{"text": "bir mause dan başka ne bekliyebilirsiniz ki istedigim uzaklıktan çekiyor kullanımı rahat herkeze tavsiye ederim. on-of tuşu istediginiz zaman kapatabiliyosunuz pil ömründen de yemiyorsunuz..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün çok güzel."},
{"text": "Bugüne Kadar Kullandığım En İyi Mouse avuca çok iyi oturuyor çok şık ayrıca pil süreside çok iyi gidiyor, bu fiyata logitech kalitesini kaçırmayın derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "çok kaliteli almak isteyen arkadaşlar hiç düşünmeyin pişman olmazsınız.fakat kaliteli pil kullanın.piyasadaki ucuz piller 1 haftada pitiyor mausa da zarar verebiliyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "2 metre çekim gücü"},
{"text": "arkadaşlar bu fiyata kesinlikle alın diorum duracell pil le bir yıl kafa rahat cekim gücü de mükemmel gayet de ucuz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "alın alın alın"},
{"text": "Logitech kalitesi bence tartışılmaz. Bende hem multimedia klavye hemde hd kamera var. ikisindende çok memnunum. Pil ömrü gayet uzun gidiyor. Bu mouse da yeğenime aldım. Bence çok güzel ve ergonomik bir ürün herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech kalitesi tartışılmaz"},
{"text": "Özellikle pil ömrü açısından oldukça iyi. Bugün bir tane daha sipariş ettim. Kullanışlı, küçük ve kaliteli bir fare. Bu fiyata da alınabilecek en kaliteli ürün herhalde bu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı bir ürün."},
{"text": "Aynı ürünü farklı bir teknoloji marketinden, buradaki fiyatın çok da üzerinde aldım. Ürün gerçekten çok güzel. 6 Aydan fazladır kullanıyorum ve hiç pil gerektirmedi. DPI ve rahatlık olarak da gayet başarılı. Özellikle bayanlar için tam kavrama sağlıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "6 Ayı geçti çok memnunum"},
{"text": "bu fiyata alınabilecek en iyi mause tüm ihtiyaçlarınızı karşılıyor bunun yanında mikro usb sini ben hiç laptoptan çıkarmadan kullanabiliyorum pil ömrü uzun ve gereksiz ışıklar yok kullanışlı ve ideal..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mikro usb süper"},
{"text": "urun iki gun once elıme gectı fıyatına bakılırsa gercekten cok hesaplı ve performansıda gayet ıyı gozunuz kapalı alabılecegınız bı urun gercı daha yenı aldım ama saatlerdır kullanıyorum her acıdan fıyatının ustunde performans sunan bı urun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat performans açısından üst seviyede"},
{"text": "ürün süper bu fiyata böyle kaliteli bişey beklemiyodum çekim alanı hızı beklediğimden daha iyi çıktı düşünen arkadaşlar varsa bu fiyata hiç düşünmesinler hemen alsınlar derim çok memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "on numara"},
{"text": "hiçdüşünmeden almamızı tavsiye ederim bigisayara takılan aparatın mausun içinde saklanması çok iyi olmuş hem çok hafif ve dizaynıda çok çekici", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beklediğimden güzel"},
{"text": "markanın iyi olduğunu duyduğum için almayı düşündüm çok şirin küçük kullanımı çok rahat bu fiyata zaten bu ürünü alamazsınız bir günde elime geçti teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel"},
{"text": "Güzel bir mause ben kullandım gördüm tavsiye ederim çünkü fiyat bakımımdan da uygun ve kablosuz ilk defa alacaksanız bence alın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175"},
{"text": "ele tam olarak oturuyor.tuş hassasiyetleri gayet yerinde.ben ürünü çok begendim..fiyatının düşük olmasından dolayı daha kötü bir ürün olabilir diye düşünüyordum..ürün gayet şık..pc ye takar takmaz faaliyete geçti.bence kaçırılmaz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bence çok iyi"},
{"text": "ürün cok kısa sürede elime ulaşmıştır.kullanım görünüm acısından ideal bir mousedir.1 yıl pil ömrü ve 3 yıl sınırlı donanım garantisine sahip olması ise avantajı.teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "pc kullanımızı çok kolaylaştırıyor ve  pc ye takılan arka soketi çok estetik bazı ürünlerin koca koca yapıyolar  kırılıyor  fiyatıda ekonomik performans iyi ergonomik bir yapıya sahip", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "her kullanıcıya tavsiye ederim"},
{"text": "fiyat-performans açısından oldukça kaliteli ve kibar görünümlü bir fare. Almak isteyenlere tavsiye ederim, h,ç düşünmeden alabilirler. Ayrıca optiğinin ışıksız olması harika...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet güzel"},
{"text": "mausum vardı aslında daha önce kullandığım ama kablasuz maus kullanmakta ayrı bir güzellik tabiki ve bu ürünü istedim fiyatı uygun tek pille çalışıyor ve baya uzaktan çekebiliyor o yüzden ben memnun kaldım alacak arkadaşlara tavsiye olunur", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "bu markanın ürünleri güzel ve kaliteli oluyor. Ürünü almak isteyenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün güzel"},
{"text": "Mouse kalitesini yeterli buldum, tasarımı da güzel ancak tepki süresi biraz zayıf geldi bana, fiyat kalite açısından alınabilir bir ürün diye düşünüyorum...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kalitesi yeterli"},
{"text": "Uygun fiyata tatminkar performans sunuyor, tavsiye ederim. Küçük olması, lazer olması, alıcısının ufak olması ve pil ömrü uzun olması büyük avantaj.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/performans"},
{"text": "Ürünü alalı kısa bir süre oldu.Kullanımı ve ele oturması çok başarılı.Çekim alanı gayet güzel.Ayrıca fiyatı da çok uygun.Alacak olanlara kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beğendim"},
{"text": "hem logitec hemde bu fiyata performansı bence gerçekten güzel tavsiye ederim. bu ürünü alanın pişman olmayacağını düşünüyorum beklentileri fazlasıyla karşılıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatına göre çok güzel"},
{"text": "daha önce kullandığım microsoft mousea göre pil  süresinin oldukça başarılı olduğunu gördüm. Bluethooth aparatının ayrı olmasıda diğer mouse gibi takılmamasını sağlıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "pil süresi oldukça başarılı"},
{"text": "kesinlikle işinizi görür, çok kullanışlı ve kalitesi güzel. dizüstü bilgisayarımda kullanıyorum, adaptörü de hiç bir sıkıntı yaratmıyor ebatları açısından.. tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı ve kaliteli bir ürün"},
{"text": "kablosuz mouse kullanmak isteyenler için harika bir ürün... hem pratik kullanımı ile hem de uygun fiyatı ile kaçırılmamalı.. ben aynı anda 3 adet aldım çok memnunum. hem evde hem işte hem de netbook için çok kullanışlı oldu...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok pratik ve uygun..."},
{"text": "ürün çok iyi ama ışığı yanmıyor. o niye öyle anlmadım ama ışığı yanmaması iyi birşey o yuzden sesim çıkmadan kullanıyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "ürün resimde göründüğü gibi bire bir. fiyatına bakınca harika ve kullanışlı bir ürün tavsiye edrim. kısa zamanda elime geçti. tşkler hepsiburada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ve kullanışlı"},
{"text": "bu ürünü bende kullanıyorum.leptobum için aldım.gayet memnun kaldım.cekim mesefasi standartların üzerinde.2 3 kez elimden düştü hala calışıyor.bu fiyata internet üzerinden satan benim bildiğim başka yok??.kız arkadaşımada şipariş vereceğim.alınmaya değer bence...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "rahat bir kullanım sunuyor"},
{"text": "Bu fiyata alınabilecek mükemmel bir mouse. Küçük hızlı az pil yiyen bir mouse. Ofis uygulamaları ve ev kullanımı için mükemmel. Belki oyuncular için çok iyi olmayabilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "On numara bir mouse"},
{"text": "İyikide almışım bu kablosuz mausu.Bilgisayarın yanında kablolara takılıp kalıyordum.Şimdi çok rahat her tarafa koyup kullanabiliyorum.Almak isteyenlere veya düşünenlere kablosuz mausu önce bir kullanın sonra zaten alacaksınız bu rahatlığı ve kolaylığı gördüğünüzde..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablo karışıklığına son"},
{"text": "kullanışlı,pil ömrü iyi,hiç bağlantı sorunu yaşamdım , fiyatına göre alınabilecek mouse lardan en avan tajlısı.tavsiye ederim.   ben kullanı  yorum.gayet memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fena değil."},
{"text": "fiyat kalite açısından süper bir ürün ayrıca ergonomik ve kurulum istemiyor içinde bir adet pille geliyor hoş bir tasarıma sahip teşekkürler hepsiburada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "ürünü bugün teslim aldım ve hemen kullanmaya başladım.. beklediğime deydi elbette. markası zaten almama neden olan ilk nedendi.uygun olması ve kalitesi nedeniyle kaçırılmaması gereken bir ürün ve alacak arkadaşlara rahatlıkla almalarını tavsiye ederim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gerçekten harika"},
{"text": "Bu fiyata alınabilecek en güzel ürünlerden birisi diye düşünüyorum.Kablosuz olması kullanımı kolaylaştırmakla birlikte inanılmaz şık görünüyor, herkese muhakkak tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Ürün kısa sürede elime geçti gayet şık ve güzel bir ürün tavsiye ederim"},
{"text": "Hp den aldığım bu kablosuz nano mouse oldukça iyi. Ayrıca Hp nin kargolama başarısı da takdire şayan, teşekkürler..Bence güvenilir sitelerin başında geliyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok güzel bir ürün"},
{"text": "Diğer markalara o kadar para vermeye gerek yok. Onlar ne yapıyorsa bu da aynısını yapıyor. Kesinlikle tavsiye ederim almayı düşünen arkadaşlara.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Ürünü PC ile birlikte aldım. Gayet şık ve ergonomik bir ürün. Bir mousedan ne beklenebilirki zaten. Ev kullanıcıları için ideal. Çizim yapanlar için zaten kablosuzu hiç tavsiye etmem.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Küçük ama işlevli"},
{"text": "ürün tahmin ettiğim gibi kullanışlı tavsiye edilebilecek bir ürün. rahat kullanıslı bir mouse cok yonlu olmasıda cok ıyı. sessiz kibar bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "laptop için ideal bir ürün"},
{"text": "ürün malzeme kalitesi kadar beni tatmin etmese de gayet kullanışlı basit hafif bir cihaz bance bu fiyata fazlasıyla değer teşekkürler hepsiburada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı ve basit"},
{"text": "Mouse bugün elime geçti gerçekten ergonomik ve kullanışlı :) Logitech markası zaten tartışılmaz almak isteyenlere kesinlikle tavsiye ederim. Çok hassas hareketleri anında algılıyor mouse padi olmadan da rahatlıkla kullanabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper :)"},
{"text": "bu mause kenarları hafif elastik maddeden insanın eline taş gibi dokunmuyor. yumuşak kenarlı olduğu için rahat rahat hareket ediyor elinde.iş yerimde kullanıyorum. hatta patronumun mausuydu çpk begendiğim için çaktırmadım benimkiyle değiştirdim. :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çalışanların tercihi"},
{"text": "kablosuz bir maus kullanımı kolay yer kaplamıyor. elime kısa sürede geçti, kullanmaya hemen başladım. taşıması kolay takılma yok. uzun süre dayanacğına eminim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tanınmış markı iyi ürün"},
{"text": "Ben M185i kullanıyorum ve yaklaşık 1 yıl oldu halen ilk piliyle duruyor. Uygun  bir mouse alıyorsunuz ya ayda bir pili bitiyor ya da çabucak bozuluyor. Bence Logitech bu işi biliyor ve Hepsi Burada da iyi fiyat yapmışş ihtiyacı olan kaçırmasın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech için bu fiyat kaçmaz."},
{"text": "Piyasa fiyatının yarısı. İşinizi görüyor. Fazla kirlenmiyor.Uzun ömürlü.-----------------------Elbette olağanüsü diyemeyiz fakat bu fiyata gerçekten uygun.Dezavantajı kalem pille çalışması.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "10/8"},
{"text": "urun yeni elime gecti ,oncelikle hizli teslimat icin hbya tesekkur ederim.urune gelince cok ufak,cok ergonomik ve cok islevsel.mousea oyle buyuk paralar vermenizegerek yok  marka cok saglam", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ergonomik"},
{"text": "Bir kere alıp kaybetmediğiniz sürece ömür boyu kullanabileceğiniz bir mouse. Hem uzun pil süresi hemde dayanıklı ve hafifliği sebebi ile düşme vb. durumlarda bozulma gibi durumları yok tabiki bunda yüksekliğinde önemi büyük", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Ömürlük"},
{"text": "Yaklaşık 3 aydır kullanıyorum. Çekim mesafesi oturduğum odada denedim yaklaşık 5 m ve tamamen sorunsuz algılıyor.Optik bir mause değil altında lazer bir algılayıcı olduğu için hassasiyeti müthiş ve cam hariç her yüzeyde (shaggy halı da dahil) çalışabiliyor. Pil ömrünün uzun olmasıda cabası. Açık bile unutsanız belirli bir süre kullanılmayınca kendi kendine pil koruma moduna geçiyor. Kısacası paranızın hakkını veriyor. Alanlara hayırlı olsun , düşünenlerede tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Her işinizi görür"},
{"text": "Kesinlikle Logitech ürünlerine güvenenler dışındakiler için söylemeliyim ki 10 numara bir ürün...fiyatı uygun kalitesi tam..teslimat çok hızlı bir şekilde yapıldı.Gözünüzü kırpmadan alın bence", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Müthiş"},
{"text": "alırken tereddüt etmiştim. terddütümde yanılmışım kullanışlı ve ucuz bir ürün. elini kavraması kolay hafif ve pratik bir üründür. bir haftadır kullanıyorum hiç bir sorun görmedim umarım bir sıkıntı da çıkmaz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı ve ucuz.."},
{"text": "gerçekten çok kullanışlı bir ürün almak isteyenlere tavsiye ederim kullanışlı olduğu kadar bir o kadar da rahat hepsiburada.com farkıyla daha ucuza daha kaliteli ürünler almanın tadını çıkarın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "logıtech  marka, teknolojiye ayak uyduran bir firma, tek kelimeyle mükemmel bir ürün, kablo ile uğraşmıyorsunuz, beklentilerime cevap verdi,tavsiye edebilirim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "fare gayet güzel tasarımı şık.iyi çalışıyor.pili de içinde.hızlı kurulum.az parayla çok iş burada.kaçırmadan alın derim.markaya bakıp da tereddüt etmeyin.Kargo elime geçti gayet iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fare güzel"},
{"text": "Taşınması pil yeri ve her şeyiyle mükemmel bir ürün. Pili  çok uzun gidiyor. Çok az yer kaplıyor taşıması kolay. Usb aparatı için ayrı yeri var.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok güzel bir ürün."},
{"text": "Çok şık, ele oturması vs. de çok iyi, küçükte değil büyükte değil laptopla kullanım için çok uygun en beğendiğim özelliğiyse 1 kalem pille 1 yıl çalışabilmesi...Kablosuz fareye ihtiyacı olan düşünmeden alsın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Daha önce de aynı üründen almıştım.Memnun olduğum için tekrar eşime de aldım.Bilgisayara takılan alıcısı çok küçük ve sağa sola takılma ya da taşma gibi bir şeyi yok.Sonra mausla bağlantısı çok iyi algılıyor.Tek kelime harika.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok memnunum"},
{"text": "1 yıl pili gidiyorsa demekki bana gelen mause 2 yıllıktı cünki pili ile birlikte geldi. Pili bitikti daha baska pi l takıp deneme fırsatım olmadı inşallah bozukta degildir diyorum. ki. Logitec bir numara markadır tavsiye ederm", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "s.a"},
{"text": "arkdaşlar benzer ürünlere nazaran çok daha ucuz ve kullanışlı kalite açısından hiç bi eksik noktası yok tavsiye ederim. çekim gücüde olaganüstü.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "Ürün gerçekten notebook kullanıcıları için çok ideal hem küçük hemde  kullanışlı. Alıcısı gerçekten çok küçük olduğu için netobooktan çıkartmıyorum bile sürekli sabit şekilde kılıfından çıkartırken koyarken takılma sorunu yaşamıyorsunuz. Ayrıca özelliklerinde 1 yıllık pil ömrü yazıyor ben kullanılı 4 ay oldu ve hala pili değiştirmedim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "Bu fiyata bu ürün bence çok güzel. tavsiye olunur. Kullanımı kolay kablo derdi yok pil beraberinde alkalin pil. alın korkmayın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Al çekinme"},
{"text": "fiyatına göre çok uygun bir ürün. kablosuz ,hesaplı bir mouse isteyenler için uygun bir tercih.tabi bu fiyat aralığı için,daha yüksek fiyata daha iyileri alınabilir tabi...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatına göre çok uygun"},
{"text": "fare gayet iyi. pilin uzun süre dayanması ekstra avantajlı.açık unutuyorum ve dert etmiyorum.şu anlık bir sorun çıkmadı ve çıkmayacaktır. ürünü bana ulaştıran herkese teşekkür ederim.sağ olun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ekstra avantajlı"},
{"text": "uzaktan kullanımı çok güzel ergonomik bir tarzı var... fiyatı da hepsiburada da gayet iyi durumda televizyona bilgisayarı bağladığımızda bilgisayar başında olmadan rahatlıkla kullanıyoruz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "ürüne fiyatı benzerlerine göre oldukça iyi, kullanımı kolay ve hafif bir mouse. ancak mouse tuşları biraz ses çıkarabiliyor. yine de fiyat-kalite açısından tercih edilebilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat & kalite performansı iyi"},
{"text": "ürünün fiyat çok uygun oldugundan 6 adet aldım ve ürünü kullandın alıcı çok iyi herkes rahatlıkla önere bilirim, ürün alıcısı için mausenin içine yer olması alıcın kayıp olma durumunuda ortadan kaldırmak", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün bu fiyata çok iyi"},
{"text": "fiyat-kazanç oranı süper. kurulum cd si yok.tak kullan özelliğinde. bazen tv de de kullanıyorum. dizüstünde de tv de de çok rahat kullanılıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sorunsuz"},
{"text": "Bilgisayar Dünyasıyla Biraz Haşır Neşirseniz Logitech Markasını Muhakkak Duymuşsunuzdur. Bilinmedik Bir Marka Değil Kaliteli Bir Marka Ürettiği Her Ürün Kategorisinde Her Zaman 1. Sınıftır 1 Numaradır Diğerlerine Göre Belki Biraz Pahalı Gibi Gelebilir Ama Verdiğiniz Paranında Hakkını Verir. Alacağınız Ürünler Arasında Logitech Markası Varsa Önceliğiniz O Olsun Deneyin Haklı Olduğumu Göreceksiniz. Herkese Sorunsuz Alışverişler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Söz Konusu Logitech İse Gözü Kapalı Alabilirsiniz."},
{"text": "kullanışlı bi mause çekim kalitesi gayet iyi avuca iyi oturuyor  insanın elini yormuyor. kesinlikle tavsiye ederim. fiyatına göre kaliteli bi ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "bu piyasa da olan iki markadan biri micro diğeri logitech bende zaten var bunu eşime alıyorum fiyatı uygun çok güzel ve kullanışlı pil ömrü gayet iyi tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "ürünü şuan kullanmaktayım ve çok memnunum süper ötesi bir ürün bu fiyata logitech zor bulursunuz mouse almak için iyi bir fırsat", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper ötesi"},
{"text": "çok güzel estetik bir mouse çok kullanışlı internetten programını indirim kurarsanız bilgisayardan pil durumunu da gösteriyor tavsiyemdir daha önce kullandım yine alacağım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanımı rahat"},
{"text": "bu ürünü ilk kez kardeşimde gördüm ve ilk kullandımda gayet memnun kaldım renk çeşitleri de var ama klasiği en iyi sonuçta renk için fazla para vermeye gerek yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "almaya gayet te deger"},
{"text": "ürün logitech olduğu için kaliteli, aynı zamanda da uygun fiyatlı. kullanımı ise çok rahat ve kullanışlı. ben laptop.um için aldım, biçilmiş kaftan. ihtiyacı olan herkese, bu ürünü tavsiye derim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok Rahatlık"},
{"text": "tekkelime ile harika , pil ömrünün 1 yıl gibi bir süre olması zaten tek başına yeterli bir sebep tercihetmekiçin, gerçi daha bir yılı tamamlamadık ama iddası bile bu marka için yeterli.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "aranan budur"},
{"text": "mağazanızdan ilk defa ürün aldım önce tedirgindim  taki ürün elime ulaşıncaya kadar ürün geldi kontrol etim gerçekten çok iyi be sağlam bir üründü atık gönül rahatlığıyla mağazanızdan rahatlıkla ürün almaya devam edebilirim. memnun kaldım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güvenilir ve sağlam bir mağaza"},
{"text": "Ben bir teknoloji meraklısı olarak bu ürünü aldım ve kullanmaktayım mükemmel olarak buldum, hiç tereddüt etmeyin ve alın, asla pişman olmayacaksınız.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "En Mükemmel Mause"},
{"text": "doğrusu çok iyi bildiğim bir marka değil. biraz tereddütlerim vardı fakat ürün elime geçtikten sonra yanıldım düm endişelerim dağıldı kullanışlı bir ürün. bir arkadaşın dediği gibi 3-4 metreden bile rahatlıkla çekiyor. zaten hiç kimse pc ye 4 metre uzakta durmayacağına göre düşünmeden alın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatına göre gayet iyi..."},
{"text": "Logitechin kalitesi zaten ortada. Bu marka bir ürün alıyorsun. Rahat 5 yıl kullanıyorsun. O yüzden hiç bir şüpheniz olmasın. Kullanımı çok rahat. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ÇOK MEMNUN KALDIM:"},
{"text": "Harika bir mause.çok kolay kuruldu ve kullanıyorum.Bilgisayarla anınıda uyum sağladı.Şekil olarak her pozisyonda pürüzsüz kullanım olanağı sundu.Yapanlara çok teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok memnunum"},
{"text": "Ürünü elime hemen geçtiği için hepsi burda ya teşşekkür ederim. Pil ömrü uzun olduğu için aldım içinde çıkan pili taktım kullanıyorum halen daha sorun yok. Alacak arkadaşlara tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "Fiyat kalite bakımından bence son derece iyi bir ürün. Mousea fazla para vermem, ucuzlardan alırım 2 ay kullandıktan sonra bozulur yenisini alırdım. Fakat bu mouse gerçekten fiyat olarak uygun ve çok sağlam. Uzun süredir kullanıyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Ucuz ve sağlam"},
{"text": "çok estetik fiyata göre iyi laptopla beraber aldım sanki takım gibi oldu.pil ömrününüde uzun olması avantaj,çantada kolay yer bulunuyor.tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel mause"},
{"text": "Ürünü daha önce kullanan arkadaşlarımızın tavsiyesi üzerine aldım. Pil ömrünün çok uzun olduğu için tercih ettim. Ürün indirimde olduğundan fiyatıda çok uygun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel pil ömrü"},
{"text": "gerek bılgısayar basında ıs yaparlar gerek oyun oynarken kablodan kurtulmak ıcın bence gayet mukemmel ve kalıtelı pılıde kafanıza dert etmeyın ben hemen bır tane sepetınıze atın derımm", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablodan kurtulun"},
{"text": "Ürün fiyatnına göre çok iyi bence, lazer kısmının ışığı yanmıyor diğer mouselar gibi o yüzden pil ömrü uzun gidebilir.. Ben memnun kaldım alacak arkadaşlarda memnun kalacaktır.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet Kullanışlı"},
{"text": "Mouse Alalı Bir Hafta Oluyor. PC ye taktım. Hemen Tanıdı ve Çalışmaya başladı. Tepki süresi çok çok iyi Cihaz Çok Pratik Ergonomisi iyi. Tavsiye Ederim Pişman Olmassınız", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Sorunsuz Hızlı"},
{"text": "Bu işlerde logitech zaten öncüydü. mouse eve gelince anladımki adı sanı bilinmeyen marka almıyacaksın arkadaş.laptoplarınızda zevkle kullanabileceğiniz çok güzel bir ürün.nano recevier çok küçük ve kullanışlı bilgisayarınıza taktığınızda unutup gidiyorsunuz.Bir avantajıda kablo kalabalığının olmaması.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "DAHA NE OLSUN"},
{"text": "ürünü aldığım günden beri kullanıyorum,harika.herhangi bir sorunla karşılaşmadım.elimin içine tam oturuyor ve terletmiyor.on off düğmesi olmasıda çok güzel.tavsiye ediyorum,bu fiyata daha iyisini bulamazsınız,kaçırmayın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tereddüt etmeyin."},
{"text": "Bugüne kadar kullandığım mauslarda yaşadığım sıkıntılardan sonra incelediğim ürünler içinde kalite ve fiyat avantajınıda dikkate alarak bu ürünü seçtim, yanılmammışım herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok başarılı"},
{"text": "internette arastırdıgım ürünler arasından en mantıklısı bu  geldi.fiyatı cok uygun herkese tavsiye ederim cok begendim.eger bir mause ihtiyacınız varsa düşünmeyin alın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "cok kullanışlı bir ürün."},
{"text": "TEK KELİMEYLE ÇOK KOLAY TUTUŞ VE ELE OTURMA OPSİYONLU 1,5 YILDIR KULLANIYORUM GAYET MEMNUNUM.BU FİYATA PİYASADA BULUNANLAR BU KADAR ÖZELLİKLİ VE ERGONOMİK DEĞİL.ŞİDDETLE TAVSİYE EDERİM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "KULLANIM KOLAYLIĞI"},
{"text": "ürün laptop için mini güzel elinize tam oturuyor.son teknoloji lazeri sayesinde hem kırmızı ışığı görünmüyor hemde cam hariç hemen her yüzeyde algılayabiliyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "logitech kalitesi"},
{"text": "ürünü 1.5  günde teslim aldım. gerçekten güzel ürün.internetten ilk defa alışveric yaptım.bu ürünü bu kalitede beklemiyordum.5 metreden kullanılabiliyor.diğer odadan bile bilgisayarı kullanabiliyorum.tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "5 m den kullanılabiliyor. mükemmel."},
{"text": "ürünü alalı 3 hafta kadar oldu. aralıksız kullanıyorum bilgisyarım sürekli açık durur ve ben günde yaklaşık 12 saat başındayım mousesu çok kullanırım. şimdiye kadar bir problem yaşamadım ve çok memnunum almak isteyenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gerçekten çok güzel"},
{"text": "Ben çok beğendim. Hatta bilgisayarı sürekli kullanıyorum. Çok hoşuma gitti. Kablosuzlarda genelde dengesiz çalışma problemi vardır ama bunda ben hiç öyle birşey yaşamadım. Ayrıca kablosuz eklentisi de küçük olduğu için kullanımı ideal yapmış. Tek sıkıntısı şarjlı olmaması pilli olması.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanımı süper."},
{"text": "bu markanın ekmeği çıksın gider onu alırım o derece sağlam ve güvenilir bir marka garanti şartlarıda aynı şekilde son derece tatmin edici. m175 serisi mouse hem darbe düşmelere karşı diğerlerine göre çok daha dayanıklı hemde pil ömrü olarak diğer markaları ezecek durumda bir ürün. bu fiyata kaçırmayın derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "logitech logitech logitech"},
{"text": "sipariş verdikten 2 gün sonra elime ulaştı. oldukça zarif ve kullanışlı bir ürün. ele oturması da açma kapatma düğmesi de oldukça iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok şık ve kibar"},
{"text": "Çok hafif ve her zemninde rahatça kullanılabiliyor ve avcunuzun içinde ne fazlalık ne de bir boşluk oluşturuyor.1,5 sene pil ömrüde cabası :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "10 numara mouse"},
{"text": "ürün sonderece şık ve kullanışlı ama geç algılıyor tek kusuru bu kullanımı sondere rahat bir ürün sanırım geç algılamasıda bilden tasaruf yapmaya calışmasının sonucudur", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "biraz algılama hızı düşük"},
{"text": "Küçük ve kullanışlı bir mouse.Yapısı elinize uyum sağlıyor.Nano alıcısı için saklama yeri var içinde.Fiyatı da çok uygun.Dizüstü bilgisayarlar için ideal.Tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beğendim"},
{"text": "mause harika bi ürün bu... mutlaka alın hem fiyatı ucuz hem kaliteli hem de çok kullanışlı. sıkmıyor bozmuyor ve cok kaba da degil", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "şimdilik çok güzel ve kullanışlı. umarım böyle devam eder.almak isteyenler rahatça alabilirler. iki tane almadığım için pişmanım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "FİYATINA GÖRE HARİKA"},
{"text": "Ürünün pil ömrü gerçekten çok güzel. Daha önceden aldığım mouselarda yada 2 hafta kullanırken bunu tek pille 3 ay kullandım. Sadece pil kapağının altta ve fazla sıkı olmaması pek hoşuma gitmedi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Uzun pil ömrü"},
{"text": "ürün gayet güzel fakat benden önce yorum yazan arkadaşa sorman istiyorum acaba logitech e ismi duyulmamış bi marka derken şaka mı yapıyordu veya hiç mi teknolojiyle alakası yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ürün"},
{"text": "çok güzel, sorunsuz bir ürün. bir mouse den ne bekliyorsanız hepsini karşılar. teslimatıda çok çabuk oldu.el içinede çok güzel oturuyor. rahatsız etmiyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Alın."},
{"text": "Ürünü alalı yaklaşık 15 gün oldu daha önce başka bir mağazadan da almıştım. Pil ömrü gayet uzun içinden çıkan pille günlük 4-5 saat kullanımla 6 ay oldu halen pil değiştirmedim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Oldukça kullanışlı"},
{"text": "ürün yurtiçi kargo nedeniyle elime çok geç ulaştı ama invisible optic özellikle en çok hoşuma giden özelliği normal kullanıcılar için gayet ideal fiyatı da uygun kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beklediğimden de iyi"},
{"text": "ürünü 5 hafta önce falan almıştım çok güzel ürün, avuc içine iyi sığıyor üstelik laptoplarda çok rahat şekilde kullanılıyor.teşekkürler hepsibura.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "çekiş gücü gayet iyi, kullanımı da kolay. fiyatına göre çok kaliteli olduğunu söyleyebiliriz. bu fiyata kaçırılmaz bence, herkese tavsiye edilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Gayet kullanışlı ele oturuyor, baya uzaktan algılayabiliyor gayet memnunum usb girişi küçücük gerçekten işe yarar bir mouse içinden pil çıkıyor fazla çıtlamıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "ben ofiste kendim kullanıyorum yaklaşık 1 yıl oldu düştüğünün hatti sınırı yok öyleyken taş gibi sapa sağlam ve inanılmaz tasarruflu gerçekten pilini ne zaman değiştirdiğinizi unutursunuz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün kullanımı"},
{"text": "Hızlı kargo ile elime ulaştı. Logitech markasına güvenim çoktur. Çok kaliteli ve şık yapıyorlar. Mouse tutuşu ve kullanışı çok rahat. Uygun fiyat, Hepsiburada.com a teşekkür ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech ise korkma"},
{"text": "Ürünü alır almaz kullandım.Parasını hak ediyor. Pil ömrünü tam karşılar mı bilmem ama kullanımı rahat. Fiyatı da süper daha ne olsun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "ürün kısa sürede elime ulaştı. fiyatına göre hiç düşünülmeden alınacak bir ürün. pil ömrü 1 yılmış deneyip görecez. kesinlikle tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata süper"},
{"text": "Sayısını Hatırlayamadığım kadar wireless Mouse aldım..Ya pil sorunu yada çekim sorunu verdi..hepsinide çöpe attım..ama gerçekten logitech M175 en iyisi..kem kaliteli hem çok hesaplı :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "merhaba ;arkadaşlar bu yorumu yazma gereği duydum ürün gerçekden kaliteli herkeze tavsiye ederim.aldığımdan beri tek problem yaşamadım bağlantı hızı vs. gayet iyi kesinti mevcut değil.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel ötesi bir fare"},
{"text": "diğer markalardanda alarak kullandım ancak bu fiyata göre oldukça kullanışlı her zeminde gayet güzel hareket ediyor. kısıtlamam yok.fiyatına göre performansı iyi tavisye olunur", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "bir mouse dan beklenen tüm sorumlulukları yerine getirir yanında duş jeli ve bulaşık makinası deterjanı felan da göndermişler abime söylim.. alıcıysan sardır bence.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iii"},
{"text": "sıradan bir şey almak istiyorsanız, aslı astarı bir Maus fazlada anlam yüklememek gerek diyorsanız, alabileceğiniz kaliteli ve uygun fiyatlı bir ürün. Markası da bu tarz ürünlere kendini ispatlamış bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok abartılı değil"},
{"text": "Kargo çok hızlı olduğundan 1 günde geldi ürün markası zaten kalitesi için zaten fazla söze gerek yok, herkese tavsiye ederim. Paketleme içinde ayrıca teşekkür hepsiburada.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hızlı kargo kaliteli ürün"},
{"text": "Ürün bugün elime geçti ve içinde piliyle beraber geliyor, tek pille çalışması bence güzel.. Bu markaya bu fiyat çok uygun, ihtiyacı olanlara tavsiye ederim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok şık ve kullanışlı.."},
{"text": "ürün elime çok kısa sürede ulaştı. Küçük olduğu için ele çok iyi oturuyor. Hele küçük çocuğunuz varsa dört dörtlük.Herkese öneririm düşünmeden alın...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sorunsuz"},
{"text": "İstanbuldayım. Ürün 3 günde elime geçti. Paketleme güzeldi. Ürün sıfırdı. (daha önce başıma geldi kullanılmış ürünler) pili içinde. Tekerleği kullanışlı, tuşlar sessiz... Algı düzeyi gayet yerinde. Optik olmasına rağmen altta kırmızı ışık yanmaması da çok güzel. Ben beğendim. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok güzel ..."},
{"text": "kablo derdine son verdi işyerimde kablolu mause alıyolardı kendim aldım çok memnunum. herkese tavsiye ederim. hepsiburadaya hızlı gönderimden dolayı teşekkür ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "gercekten güzel herkez icin iyi özellikle cs oynuyanlar icin bir numara mousedır ve bu mouse gercekten güzel alıp deneyin derim yani", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mouse gerçekten güzel"},
{"text": "bloetooth aparatı küçük ve şık. mouse ise çok kullanışlı.  bağlantı sorunu asla yok. aldım ve 1 yıldır kullanıyprum..almak isteyenleree siddetle tavsiya ederim. ucuz ve kaliteli bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı bir mouse"},
{"text": "ürünü kullanıyorum kibar ve kullanışlı ve enerji kullanımı harika kullanmalarını tavsiye ederim...ergonomik ve elde sankı kayboluyor küçük olması da güzel...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kibar kullanışlı"},
{"text": "mükemmel tesk ederim.hiç bir problem yok ileride nolur bilemem ürünle birlikte mausun pil yatağının içinde bi nano mikro cips göndermişler taktım anında yazılımı yükledi ve sorunsuz çalıştı tesk ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "yeni geçti elime kullanıyorum süper tak fişi bitir işi kabloya son:))"},
{"text": "Ekenomik enerji tasarrufu ile pili uzun süre gidiyor ve şarjlı bil kullandığınızda mükemmel.Hasses ve uzun mesafe ile çok iyi performans sergiliyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hasses ve Hızlı."},
{"text": "arkadaşlar bu ürün gerçekten güzel.HB daya bu ürün için teşekkür ediyorum.Kablo kargasasından yavaş yavaş kurtulmaya çalışıyorum.Fiyatı normal kabloludan çokta fazla değil.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech yapar HB satar"},
{"text": "Ürün yeni elime geçti normalde bu ürünü İYİ olarak değerlendirirdim sadece fakat fiyatına oranla ÇOK İYİ diyorum. tavsiye ederim alınabilir", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel fiyat, güzel ürün."},
{"text": "Ürün fiyatına göre oldukça kullanışlı. Çekim gücü geyet iyi. Ayrıca bilgisayarınıza taktığınız küçük aparatı mousenin içindeki özel bölmede saklayarak taşırken kaybetme sıkıntısı yaşamıyorsunuz. Yalnız bana biraz küçük geldi. Tabi alışkanlıkla da ilgili olabilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ederim."},
{"text": "bundan önceki mousemde logitechti bu üründe kampanyaya girince hiç düşünmedim fiyatı mükemmel indi ve süper kalitede kesinlikle tavsiye ederim kesinlikle", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "çok memnunum tavsiye ederim uzaktan kumanda gibi kullanıyorum ben ekranı göremiyorum ama o ordan bile çekiyor çok iyi bir ürün ucuz olduğuna bakmayın alın bence", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sevdim"},
{"text": "Ürün elime çabuk ulaştı. Kullanışlı, rahat ve yer kaplamıyor. Oldukça uzaktan bilgisyar ile bağlantı kurmak artık çok kolay. Bağlantı Sorunu yaşanmıyor. Tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok kibar"},
{"text": "mükemmel bi çekim gücü var,ilk piliyle bakalım nekadar gidicek,biterse duracell almayı düşünüyorum,o iyi gidiyomuş,,taktığım gibi çalıştı,çok şık ve zasrif bi ürün tavsiye ederim,,fiyatıda diğerlerine göre gayet ucuz..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika ötesi"},
{"text": "Ürün çok kaliteli ve kullanışlı. Ayrıca hafif. Ele direkt oturmaktadır. Fiyat olarak da çok iyi. Pil ömrü hakkında bir yorum yapamacağı. Çünkü ürünü yeni aldım:):)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Ürün çok kaliteli ve kullanışlı."},
{"text": "Ürün gerçekten ufak ve hafif, özellikle pilinin bir yıla yakın gidiyor olması çok iyi. görünmeyen optik teknolojisi kullanmışlar, çok pratik ve birçok yüzeyde denedim sıkıntısız çalışıyor, çarşaf vs gibi kırışık yüzeyler dahil. Pili de kutusundan çıkıyor. bu fiyata çok makul, bir tane daha almayı düşünüyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli ürün"},
{"text": "Kesinlikle almanızı tavsiye ederim. Pil ömrü oldukça iyi diyebilirim. Kulllanımı rahat olan bir ürün. Almak isteyenlerin düşünmeden almasını tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi"},
{"text": "urun elime gecince hemen denedim, benim icin onemli olan uzaktan kullanimdi, yaklasik 5-6 metreden denedim, takilmadan cok duzgun calisiyor, bilgsayara takilan usb cok kucuk kullanim acisindan laptopta goruntu kirliligi yaratmiyor. kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "yeterince iyi"},
{"text": "artılar: küçücük bir cihaz, tam notebook için.. hele usb parçası inanılmaz mini mini birşey.. ölçüleri ile mükemmel, hassasiyeti ile çok iyi, görünüşü ile çok zarif.. on-off düğmesi de pil tasarrufu için çok çok iyi fikir..eksiler: alt kapak her an düşecekmiş gibi, hala düşmedi çünkü çok yeni..bu arada, 24 saat dolmadan sipariş elimdeydi; hepsiburada.com gerçekten hızlı..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mini"},
{"text": "Daha önce bir arkadaşımın tavsiyesiyle aldığım bir ürün fiyatı görünce direk sipariş verdim çok kaliteli bir ürün ele oturuyor kullanırken eli rahatsız etmiyor parmaklarınız sızlamıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata Muhteşem bir ürün"},
{"text": "Ürün sipariş verdikten 1 gün sonra geldi. son derece kullanışlı ve rahat. bilgisayara takılan alıcısı o kadar küçükki orada olduğunu görmüyorsunuz bile. ayrıca uzak mesafelerden dizinizin üzerinde bile kullanabiliyorsunuz. son derece memnun kaldım herkese tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablosuz pratik"},
{"text": "kuzenimde var arada bi calf to duty oynuyoruz çok güzel hızlı kullanışlı bi ürün gerçekten pili az kullanıyor. oyun severler gönül rahatlığıyla alsınlar tavsim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı bi ürün"},
{"text": "Ne çok büyük ne de çok küçük boyutlarda, rahat kullanım için ideal. Kurulum gerekmiyor (win 7), tak kullan. Kablosuz olması bir çok kolaylık sağlıyor zaten. Pil ömrünü merak ediyorum onu da kullandıkça göreceğim.Fiyatı da bence uygun, avantajlı. Diğer mağazalarda bu ürünün fiyatı bu kadar avantajlı değil. Ben bir çok teknoloji mağazasında baktım bu ürünün fiyatına. Şimdilik memnunum. Varolsun hepsiburada :):)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beklentilerimi karşılayan bir ürün."},
{"text": "kesinlikle tavsiye ederim. hiç düşünmeden alabileceginiz bir ürün arkadaşlar. ben bir aydır kullanıyorum fazla düşünmeden alın ederim. mouse de marka logitech derim alın arkadaşlar", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet iyi"},
{"text": "ilk aldığım ürün mx1000 oldu, kardeşim çizim yapıyor. s520 klavye mouse seti aldım masa üstü sistemde kullanmak için. diz üstü sistemde kullanmak için ise 2 adet m175 satın aldım.kardeşime ve bana.tek kalem pil uzun zaman kullanabiliyorsunuz.hafif ve nano alıcısını içinde sakladığı için kaybetme riski yok.bence logitech bu konuda lider.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite ve dayanıklılık"},
{"text": "ürün elime geçti tasarımı çok şık ve tepkimesi harika kablolu maustan farkı yok hatta bazı kablolu mauslardan daha hızlı diyebilirim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiatına göre harika"},
{"text": "Ürün çok güzel acaba yorumlar doğrumu demeyin çok kullanışlı. Özellikle büyük boy pil kullanması pil bitti derdinden kurtarıyor. düşünmeyin alın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hiç düşünmeyin"},
{"text": "Bu ürünü daha önce arkadaşlarım kullanırken gördüm ve sipariş verdim. Piyasada daha fazla paraya satılan ürünlere hiç gerek yok.nTüm işinizi halledebileceğiniz pratik ve kullanuşlı bir üründür.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat ve kullanımı çok uygun"},
{"text": "Logitech M175 Kablosuz Nano Mouse alalı iki hafta oldu çok menmunum arkadaşlara tavsiye ederim ve ayrıca nano alıcıcının kullanılmadığında mausenin içerisinde muhafaza edilmeside güzel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "BEKLENTİMİN ÜZERİNDE"},
{"text": "ilk defa kablosuz mause kullanıyorum harika bir şey bağımsızlık gibi bir şey kablo yok pil ömrü iyi bluetooth  parçası farenin içinde saklanabilir kullanılmadığı zaman", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelilmeyle süper"},
{"text": "Süper çalışıyor pil süresi çok uzun notbooku olan herkeze tavkisiye ederim. Daha önce microsoft kullanmıştım ona göre daha hızlı ve zarif.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kablosuz mouse"},
{"text": "Ürün 24 saat içerisinde elimde oldu. Şuanda gerçekten logitech farkını yaşıyorum. İlk başlarda lazerin yanmamasını yadırgıyorsunuz. Yorumlarda tıklama sesi çok abartılmış rahatsız eden bir durum yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mouse"},
{"text": "Parasına göre kıyaslanyınca yıllarca kullanabileceğiniz bir mouse çok ucuza satın aldığınızı anlayacaksınız. Pil süresi,ve işletim sistemleri tarafaından otomatik olarak driver yüklemesi yapması sizi hiç yormayacak. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech harika"},
{"text": "Çok memnun kaldım herkese tavsiye ederim.daha önce almalıydım bu ürünü.kardeşimin tavsiyesi ile aldım kablosuz olması çok kolaylık sağlıyor.Hepsi burada ya teşekkür ederim kargom 2 gün içinde adresimde oldu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175 Kablosuz Nano Mouse"},
{"text": "Firma zaten bu konuda ilk 3 arasında. Ben bütün mouse larımı Logitech ten alıyorum. Çok memnunum. Labtobunuzun yanında taşımak için oldukça uygun bir ürün. (Tak çalıştır ürün !)Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Farklı hissedersiniz"},
{"text": "Bir haftadır kullanıyorum, eski mause halının üstünde çalışmıyordu bunda sıkıntı yok. Odanın bir ucundan diger ucuna bilgisayarı görüyor. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel alet"},
{"text": "Ürün süper bir performansa sahip ve her yüzeyde hareket ediyor Buda mükemmel bir artı pil ömründe bunun yanında cabası ürün tek kelime mükemmel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper performans"},
{"text": "Logitech M175 Kablosuz Nano Mouseu hepsiburada.com dan Toshiba dizüstü bilgisayarla birlikte indirimli olarak aldık. Gayet kullanışlı ve hafif eli yormuyor.Ayrıca çok da güzel görünümlü. Siparişimiz zamanında elimize ulaştı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "uygun fiyata kullanışlı mouse"},
{"text": "BEN ÖNCEDEN MİCROSOFT KABLOSUZ KULLANIYORDUM AMA SÜREKLİ PİL VE TUSLARDA SORUN YASADIM BUNU ALALI 14 AY OLDU NE PİLİNİ DEĞİSTİRDİM NEDE SORUN YASADIM TAM ANLAMIYLA HERKESE TAVSİYE EDERİM SÜPERRRRRRRRRRRRR", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MÜKEMMELLLLLLLLLLLLLLLLL"},
{"text": "laptop alırken ucuza bir mouse almıştım tam bir ızdıraptı fiyatını uygun görünce kaçırmak istemedim logitech, inanılmaz rahat kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "inanılmaz rahat"},
{"text": "Evdeki diz üstü bilgisayarım için aldım, ergonomisi, malzeme kalitesi, hassasiyeti oldukça tatmin edici. Alanları pişman etmeyecek bir ürün... Teşekkürler hepsiburada.com...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İdeal..."},
{"text": "ürünü bir arkadaşım tavsiye etti. özellikle fiyatı çok uygun olduğu için alıp denemek istedim. elime ulaşır ulaşmaz tecrübelerimi sizinle buradan paylaşacağım. teşekkürler hepsiburada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "arkadaş tavsiyesi"},
{"text": "maus gerçekten güzel kullanışlı bu fiyata alınabilecek ürün ele güzel oturuyor bilgi asus lattopla beraber aldım lottop ve maus kullanışlı vebirbirini tamamladı", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "kablosuz mauslar baya yaygınlaştı ve artık laptopların vazgeçilmez parçası haline geldi, arkadasa lap top alırken almıştık ve gayet memnun bende de var bir tane ve bende kullanıyorum, kalitesi ve adı zaten ortada, gönül rahatlıgı ile düşünülebilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanımı Kolay ve Kaliteli"},
{"text": "Senelerdir Logitech M-305 modelini kullanıyorum; daha konforlu, daha hassas, daha ağır, ve tabiki daha pahalı. Bu ürünü babam için aldım. Fiyatına göre uygun kalitede. Pil ömrü şahane.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": ""},
{"text": "BİLGİSAYARI 5 METRE UZAKTAN DENEDİM KONTROL EDİYOR KALİTELİ ÜRÜN SİPARIŞ VERDİM ERZİNCAN A 3 GÜNDE GELDİ MEMNUN OLDUM HERKESE TAVSİYE EDERİM TEŞEKKÜRLER", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "KALİTELİ ÜRÜN"},
{"text": "Bundan önce kullandığım a4 tech markaydı arızalandı tuşlarındada problemler çıktı.Şimdi logitech deniyelim bakalım nasıl diye? ilk izlenim olarak gayet iyi memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli ve çok kullanışlı beğendim"},
{"text": "ürün elime hızlı geldi ve mükemmel bir ürün düşünmeden alın derim..... bu arada hepsi buradaya teşekkürler kaliteli alışveriş için.hepsi burada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "alın"},
{"text": "ürün elime geçtikten sonra hemen kullandım tepkisi çok güzel uzun mesafede baya iş görüyo yanlız altındaki kırmızı ışın neden yanmadığını anlamaış değilim tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "yeterli"},
{"text": "Bu ürünü 1 yıldır kullanıyorum.Pil tüketimi: Kaliteli alkalin bir pil ile ben ayda 1 değiştiriyorum. GÜnde 18 saat PC kullanıcısıyım bu süre gayet iyi bence.Çekiş mesafesi, okuma performansı, tıklamanın verdiği kalite olarak bence mükemmel.TEK KÖTÜ YANI DİYEBİLECEĞİM!Malzeme kalitesi sanki biraz yetersiz. Ama bu fiyata da daha kaliteli bir plastik beklemek doğru olmaz gibi. Buna karşın A4 TECH G3-280 mouse plastik kalitesi bundan daha iyi. Ama onda da tıklamada tuşlarının verdiği his bu ürüne göre daha kalitesiz.Hangisini tercih edersin diye sorarsanız ikisinide aldım :) İkiside 9 numara mouse :) Pişman olmazsınız.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "süper bir ürün hassasiyeti mükemmel her koşulda çalışıyor ve tek pil kullanıyor genel kullanım için kaçırılmayacak bir ürün logitech isim yapmış  bir marka neticede", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hassasiyet olarak çok iyi"},
{"text": "kullandım çok iyi herkeze tvsiye ederim bu yorumu 1500 puan için yapıyorum :) herkese haırlı alış veriş ler hep si bu ra da ya teşk.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullandım çok iy"},
{"text": "Bir pil ile açma kapama düğmesini kapamadığım halde 3 Ay gibi bir süre rahat gidiyor. Günde enaz 4-5 saat bilgisayar kullanırım pil cimrisi diyebiliriz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok SÜPER"},
{"text": "Kablolu eski bir mouseum vardı ondan kurtulmak için aldım. Gayet güzel ve kullanışlı. Biraz basit ve küçük avucu doldurmuyor ancak iş gördüğü sürece problem yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İş görür"},
{"text": "yaklaşık 1 sene önce  aldığım bir ürün pek fazla beklentim yoktu pilli ve bluetoothlu olması nedenıyle ancak inanılmaz bir mouse pil ömrü mükemmel kullanımı ele oturması cok rahat kesinlikle tavsiye ederim ki bende gördükten sonra abimde aldı bu urunu  tesekkurler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli bir ürün"},
{"text": "Öncelikle ürün çok hızlı geldi hepsiburdaya teşekkür ediyorum bunun için.Mouse ben daha önce de almıştım gayet kullanışlı fiyatıda uygun özellikle lazer atmadığı için pil i çok uzun süre gidiyor ben 4 ay dır kullanıyorum pil i bitmedi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "teşekkürler"},
{"text": "Ürün ergonomik. Ele oturmasında sıkıntı yok. Etrafı kaymaya müsait gibi kaplanmış ama kaymıyor. Ele yapışmasını sağlamak için daha güzel bir çözüm de bulunabilirmiş. Bunların yanında tek merak ettiğim pilin gerçekten ne kadar gideceği. 1 yıl diyorlar ama :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatına göre kullanışlı"},
{"text": "çok güzel bir mause almanızı tavsiye ederim fiyatıda iyi ayrıca kaliteli bir mause herkese tavsiye ederim ayrıca çekim alanı geniş hepsi buradaki yönetime teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel bir maus almanızı tavsiye ederim fiyatıda iyi"},
{"text": "hepsi burada dan aldığım logitech marka fareniz, gerek tutuşu gerek teker ayarı ve zemin algısı çok güzel bi fare imiş kendisi. fare isteyenlere tavsiye edilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı"},
{"text": "ürün elime cok kısa zamanda ulaştı ve tek kelıme ıle harıka bır mouse ben cok rahat edıyorum ,ergonomik...tavsıye ederım...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "Mouse çok güzel... İlk aldığımda on-off düğmesini on yaptığımda mouse un ışığı yanmamıştı... Meğer mouse  invisible mouse  yani görünmez optik miş... Yani lazer ışığını göremiyorsunuz... Estetiği çok güzel...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok Güzel Bi Mouse"},
{"text": "CİHAZ ELE ÇOK İYİ OTURUYOR. NANO OLMASI VE KISA HAREKETLERLE BÜYÜK BÖLÜMLERİ GEZİYOR OLMASI GÜZEL, FİYAT VE PİYASA ORANINA GÖRE UYGUN BİR CİHAZ. TAVSİYE EDİLİR", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "F/P İYİ"},
{"text": "beklenenden aşağı değil. fiyatına göre çok iyi bir ürün. kullanışlı. kablosuz mouse arayanlara öneririm. fazla para vermeye gerek yok ihtiyacı fazlasıyla karşılamaktadır. aktif olarak kullanıyorum hiç bir eksi yönünü görmedim. ikinciyi alıp hediye etmeyi düşünüyorum:)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürünü öneririm."},
{"text": "Fiyatına göre çok çok iyi. Daha önce Microsoft Mouse kullanıyordum. Bu mouse u alırken çok tereddütlüydüm ama bu mouse onu hiç aratmıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok beğendim."},
{"text": "zarif ve kullanışlı aynı zamanda ucuz bir ürün.ürün bana sorunsuz bir şekilde geldi ve hemen kullanmaya başladım..tavsiye ederim.Acaba küçük olur mu diye endişem vardı ama endişemin yersiz olduğunu gördüm", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite ve ucuzluk"},
{"text": "kullanışlı, kalteli hesaplı ve piyasadaki rakilerinin en iyilerinden kesinlikle alıp kullanmalısınız tavsiye ederrim pişman olmayacaksınızhem memnun kalmasanız paranız da iade", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "pil ömrü çok iyi gerçekten alalım nerdeyse bir yıla yaklaştı hiç pilini değiştirmedim daha ayrıca kullanışlı bir ürün şiddetle tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "pil ömrü çok iyi gerçekten alalım nerdeyse bir yıla yaklaştı hiç pilini değiştirmedim daha"},
{"text": "bu fiyata böyle mouse kaçmaz. artık kablolu mouseların devri kapandı. şekil olarak çekim mesafesi olarak çok uygun. almanızı kesinlile öneririm.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat+kalite"},
{"text": "üstüne tanımam çok iyi mesafeye göre uzaklaşınca dahi işlev performansı düşmüyor. daha ne beklenebilir ki anlamadım. harika bir alet iki tıkla tamam tık tık birde topu çok güzel insanın parmağına uyum sağlıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu işiniz uzmanı bu..."},
{"text": "Optik kısmının ışıklı olmaması pil tasarrufu sağlıyor. Her türlü yüzeyde kullanılabilir, ergonomik. teşekkürler, gerçekten fiyat bakımından uygun bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Ben  3  yıl  once  almıştım  hala  kulanıyorum 7_8 metreden bile rahatlıkla kulaniılıyor  çok  guzel  bi  cihaz  herkese  tavsiye   ederim. Fiyatı da uygun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika bi maus"},
{"text": "Logitech  USB wireles mouslarıyla da bir başka.çevremde nerdeyse herkes Logitech  USB fare kullanıyor.nerden aldınız diyorum elbette hepsiburada.comdan.Logitech  USB wireles favorimiz seviyoruz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika bir  kaliteli ürün"},
{"text": "ürün gerçekten harika aylardır kullanıyorum en az 10 defa yere düşürüp parçalamışımdır ama sorunsuz çalışmaktadır. pil durumu oldukça uzun süre gidiyor pil takıyorsunuz en az 3 ay rahatsınız. bundan sonraki tercihlerimde hep bu marka olacak", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel ötesi"},
{"text": "İyi ki almışım. Tak ve kullan sisteminden dolayı sorunsuz başladım kullanmaya. Fiyatı da çok uygun geldi. Marka tanınmış olduğu için ileride de bir sorunla karşılaşacağımı sanmıyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech kablosuz faremi rahat ve sorunsuz bir şekilde kullanıyorum. Tavsiye ederim herkese."},
{"text": "cok güzel bi mouse uygun fiyata kablosuz cok iyi çalışıyor.olumsuz bi özelliğini görmedim tasarımıda cok şık.cekim gücüde oldukca iyi baya uzaktan cekiyor.tesekkurler hepsiburada.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika bir ürün"},
{"text": "aynı markanın M305  modelini kullanıyorum ama şimdiden rafa attırdı bu aldığım ürün kullanımı olsun fiyatının uygunluğu olsun kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "işlevsel pratik  güzel ve uygun"},
{"text": "Ürün gerçekten mükemmel fiyatı da gayet uygun,pilinin  bir yıl dayanabilmesi de çok iyi,ürün 24 saat gibi kısa bir sürede elime ulaştı.Almak isteyenlere kararsızlara tavsiye edilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kalite"},
{"text": "ürün pil ömrü mükemmel kaliteli bir pil konduğu zaman 1 seneye yakın bitmek bilmiyor daha önceki kullandığım kablosuz mause 2 günde sarj bitiyordu piller yeni kaliteli 2650ma olmasına rağmen bundaki sarj rahatlığı herşeye değer açıkçası.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çoookkk güzel kullanışlı"},
{"text": "Mouse çok kullanışı, ele tam oturuyor ve ışığı olmadığı için de pil süresi uzamış oluyor. Fiyat / Performans açısından tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Bence mouese markaları içerisinde en kalitelisi logitech, hem ele oturup yormaması, hem de pil tüketimi oldukça başarılı. defalarca yere düşürmeme rağmen, hala çalışmaya devam ediyor, kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu Fiyata Daha İyisi Yok."},
{"text": "Hiç tereddüt etmeden alıp kullanın derim. Standart mouse fiyatına kablosuz mouse, hiç kaçırmayın bence. Bazı yorumcular pil kapağı oynuyor filan yazmışlar ama bana gelende hiç bir problem yok, gayet sağlam ve ergonomik. Tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kablosuzda Güzel Bir Ürün"},
{"text": "Öncelikle şunu belirmeliyim ki Logitech markasına ait olan bir ürünü alıpda pişman olduğum bir durumla hiç karşılaşmadım.Bu kalitedeki ürünü bu fiyata almak gerçekten mükemmel. Açıkçası ben bu ürünü bu fiyata ihtiyacı olan herkeze tavsiye ederim. Alan pişman olmaz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bedavadan biraz fazla...."},
{"text": "ürün çok çabuk elime ulaştı,kablosuz mause kullanmak gerçekten çok rahat bluetooth mause o kadar para vermeyede hiç gerek yok.pişman olmazsınız emin olun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet iyi"},
{"text": "Daha önce farklı markaların kablosuz mouse modellerini kullanmıştım.Logitech markasını kullandıktan sonra diğer markaları bıraktım.Uzun pil ömrü ve kullanışlı.Hiç düşünmeden alın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Uygun Fiyatlı Mükemmel Ürün"},
{"text": "Aldığım ürün pahalı rakiplerinden aşağı kalmaz Çok kullanışlı,hızlı ve sorunsuz Herkese tavsiye ederim Başka ürünlere çok para vermeye hiç gerek yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata bedava..."},
{"text": "Ürün kısa sürede elime ulaştı.Harekete duyarlılığı ideal.Fiyatı oldukça uygun.Pil bitmesi kullanıma göre iyi.Öyle hemen bitmiyor.Kullanımı çok rahat tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatına göre çok cazip"},
{"text": "bir maustan daha ne beklenebilir ki? taktım ve çalıştırdım bu kadar. ürün amacına uygun çalışmakta. kaliteli bir ürün fazla para vermeye de gerek yok. rahatlıkla kullanın derim. odanın bir ucundan rahatlıkla kullanabilirsiniz. tereddüt etmeden alın bence.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bekleneni veriyor"},
{"text": "arkadaşlar piyasadaki fiyata göre hepsiburada hem çok uygun hemde çok kaliteli.dün elime geçti ve çok begenerek kullanıyorum.netbook kullanıcıları için cok ideal bir cihaz. tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika bir ürün"},
{"text": "Tavsiye ederim hem ucuz hem kaliteli boyutları küçük laptoplar için birebir daha pahalı cihazlara gerek yok bence tek eksiği ışıklı göstergesi yani pil durumu vs gösteren bir ışığı yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İhtiyacımı Rahatlıkla karşılıyor"},
{"text": "servisimin önerisiyle aldım.çok beğendim,üstelik pilin bitmesisini önlemek için açma kapama düğmesi konmuş çok beğendim. Çok hareketli ve kullanışlı. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "benzerlerinin en iyisi"},
{"text": "ürün gerçekten mükemmel en çok hoşuma giden özelliği altında optik ışık yok sadece bir tuşla kullanıma hazır hale geliyor. tam elime uygun hiç bir oyunlarda hiç problem olmuyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "bu paraya bu kadar..çok rahat işini görüyor daha ne beklenebilirki...beş katı fiat ile satılanla bence hemen hemen hiç bir farkı yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyidir"},
{"text": "Tavsiye ediyorum kesinlikle..Kendini ıspatlamış bir markadır zaten.Kabloludan kurtulmak için iyi bir tercih =)Kargo için  seçenek sunulması güzel bir şey..Yurtiçi tercihimdir=)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Alın"},
{"text": "bende bu ürünü terettüt ederek aldım ama şuan kullanıyorum gayet güzel ve kullanışlı,fiyatına göre gayet iyi bir ürün,kablolu fiyatına kablosuz alıyorsunuz,almak isteyenlere tavsiye edilir,saygılar.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "Ben bu ürünü burdan almadım ama çok sağlam bir mouse defalarca düşürdüm yere ama banamısın demedi bir kere bile aksamadı çok iyi bir ürün :) Şimdi de  abim mousuma göz koydu ona burdan alıcam fiyatıda uygun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok sağlam"},
{"text": "Ürün fiyatına göre pahalı bir ürün sayılmaz kullanım ve sağlamlık bakımından fiyat cazip piyasa fiyatının altında şiddetle ve ısrarla tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "şık kullanışlı"},
{"text": "ürün kullanışlı beğendim.beklediğimden daha çabuk elime geçti.hepsi burada coma teşekkürler.almak isteyen arkadalşara ürünü tavsiye ederim.çok fazla para vermeye gerek yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Fiyatı çok uygun , buna karşı performansı da yüksek 7m lik salonumun en uzak köşesinden, hatta halı ve kanepenin üzerinden bile işlevini devam ettiriyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı bir ürün"},
{"text": "Bu fiyata alınacak en iyi ürünlerden biri bence, , nano alıcısı hassasiyeti boyutu rengi beklediğimden iyi geldi bana hem de hızlı teslimat ekstra", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzell"},
{"text": "Söylenecek çok bir şey yok. Bilgisayarın civarında bir eksik kablonun kıymeti senede bir alacağınız pilden daha fazla. Ubuntunun son LTS sürümünde sorunsuz kullanmaya başladım. Tavsiye olunur.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tak-çalıştır, sorunsuz"},
{"text": "fiyatı cok uygun ve dıger markalarla kıyasladıgım zaman gercekten farkı gorebılıyorum.elımde suan uc tane daha var ve bunları arkadaslarımı hedıye etmekten hıc cekınmıcem...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "guzel calısıyor"},
{"text": "Yıllardır Logitechin mouselarını kullanırım. Şu ana kadar hiç yarı yolda kalmadım. Laptobum için zaten bir kablosuz Logitech farem var. Bu ürünü de yeni tablet bilgisayarım için aldım. Fiyat/performans olarak çok iyi bir ürün. Tereddüt etmeden alabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok çok iyi"},
{"text": "Daha önce aldıklarıma durmadan pil takıyordum yaklaşım 9 aydır kullanıyorum daha pili bitmedi. Müthiş artık altında kırmızı ışık ta yok müthiş yapmışlar.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelime ile mükemmel"},
{"text": "Bugün almış olduğum laptop ile ideal kullanabileceğim bir ürün. Kablolu mouse kullanamam diyenlere tavsiye ederim. Pil sorunu da yaşanmıyor, tanıdığım bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok kullanışlı"},
{"text": "daha önce kullandığım fare engelli yüzeyde çalışmıyor bu üründe öyle bir sıkıntı yok memnu olduğum bi ürün güzel tşk ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beklentileri karşıladı"},
{"text": "İkinci alışverişim oldu. Bu ürünü yaklaşık bir haftadır kullanıyorum ve performans olarak çok güzel. Tercih edenler pişman olmaz diye düşünüyorum. Teşekkürler Hepsi Burada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet Güzel"},
{"text": "Ürün tam manasıyla harika. Kablosuz mous lardaki gibi Alt kısımda kırmızı veya mavi bir ışık yaymaması çok önemli bir özelliği. Karanlık ortamlarda gözü yormuyor. Ele oturuyor.siteye hızı ve uygun fiyata ürün sattığı için teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika kullanışlı"},
{"text": "ürünü 8 aydır kullanıyorum hiç bir sıkıntı görmedim gayet güzel bir mause ayrıcı bu marka bu kaliteye bu fiyat kesinlikle tavsiyemdir..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kesinlikle tavsiye ederim.."},
{"text": "Logitech M175 Kablosuz nano mause süper bir ürünmüş, aldım kullandım ve mükemmel olduğunu görünce ikincisini sipariş ettim. Herkese tavsiye edeceğim bir üründür ve fiyatı da uygun...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175 Kablosuz nano mause süper bir ürünmüş"},
{"text": "Daha önceki kablosuz mousemde Logitech markaydı. Çok şık kullanışlı ve sağlam bir ürün. Bu marka ürünü kullandıktan sonra başka marka mouseyi kullanmak istemiyorsunuz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Başarılı"},
{"text": "ürünü alırken çekincelerim vardı ama kullanınca almakla iyi yaptığımı anladım.çok kısa sürede elime ulaştı.teşekkürler site çok farklı olduğunu hissettirdin bir kez daha", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beklediğimden iyi"},
{"text": "mouse lar hakkında fazla söze gerek yok beklediğim ürün, hızlı teslimat kaliteli ürün.. gerek müşteri hizmetleri gerekse site olsun gayet memnununum.. tavsiye ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "başarılı"},
{"text": "ürünü alalı bir hafta oldu gayet güzel bir ürün hiçbir sorunla karşılaşmadım almak isteyenler hiç düşunmesın. hem fiyatı iyi hemde kaliteli bir urun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "ürün gerçekten 24 saat içinde elime ulaştı ayrıca kargo şirketinin uyarıları gerçekten cok mutlu edici ürünü teslim alırken kendisi bizzat kutuyu acıp kontrol ederk almamıza yardımcı oldular söz konusu geri iade olması anlamında zan altında kalmak istemediklerini gönüllerinin rahat olmasını istedikleri için gerçekten cok tesekkür ederim ilgiye alakaya", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok memnunum"},
{"text": "Aslında bu fiyata bu kadar kaliteli bir ürün alabileceğimi düşünmemiştim. Ürün beklediğimde daha iyi çıktı. Bu ürünü almayı düşünenler gönül rahatlığıyla alabilirler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli bir ürün"},
{"text": "3 ay önce almıştım 3-4 defa yere düşürmeme rağmen hiç bir sorun yaşamadım ve yavaşlama vs.gibi durumlar söz konusu değil kesinlikle tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "ürünü uzun zamandır kullanıyorum.pilide içinde gelmişti.sorunsuz çalşıyor alıcısı yok denecek kadar küçük bence gözü kapalı alınacak bir ürün logitec kaliteside önemli", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gözü kapalı alınacak bir ürün"},
{"text": "Logitech bilindiği üzere çok kaliteli bir marka. bu mouse da ugun fiyat ve güzel ergonomik kullanışı kolay ve rahat bir mouse olarak alınabilecek en iyi mouelerdan bir tanesi bence.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli uygun fiyatlı"},
{"text": "arkadaşlar hepsiburdadan acer v3 serisi bilgisayar aldım yanında bu ürünüde önerdi alsam mı almasammı derken aldım iyikide almışım çok güzel bir maus tavsiye ederim. :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel"},
{"text": "Bir haftadır kullanıyorum şu ana kadar tıkır tıkır çalışıyor. Sorun yok. Ben tavsiye ederim. Aldığıma pişman olmadığım ender ürünlerden birisi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beklentilerimi karşıladı."},
{"text": "Logitech zaten kendini ıspatlmış bi marka mausu gözü kapalı aldım gayette memnunum sade şık kullanışlı bi ürün herkeze tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "İLK KEZ KABLOSUZ MOUSE KULLANIYORUM. BU ZAMANA KADAR NİE ALMADIM DİE KENDİME KIZIYORUM. MOUSE ELİME İLK BAŞTA KÜÇÜK GELDİ AUTOCAD ÇİZİMLERİNDE ZORLANIRIM DEMİŞTİM AMA HEMEN ALIŞTIM. ÇOK KULLANIŞLI", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "DAHA ÖNCELERİ Nİ ALMADIM"},
{"text": "bu üründen 2 adet aldım daha öncede almıştım fiyatına göre gayet iyi bir ürün görüntüsü güzel pil uzun süre gidiyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi bir ürün"},
{"text": "Bir haftadır kullanıyorum. Daha önceden de aynı ürünü kullanıyordum laptop alınca indirimden yararlanıp aldım. Hiç bir arıza yok süper yani :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Alınır ..."},
{"text": "üründe kullanılan plastik oldukça kaliteli,sağlam bir görüntüsü var, tek pille uzun süre çalışmasıda diğerlerine göre avantaj sağlıyor, almayı düşünenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel bir ürün"},
{"text": "ilk pili taktığımda çalışmıyor zannettim bozuk zannettim megerse pil çok dayansın diye öğle yapmışla herkese almasını tavsiye edrim iyi ki varsın hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bozuk zannettim megerse pil çok dayansın diye öğle yapmışlar"},
{"text": "Açıkcası ilk başta alırken kuşkularım vardı ancak gerek malzeme kalitesinde gerekse işlevi bakımından verilen paraya fazlasıyla değiyor; süper bir ürün. Fazla para vermeye gerek yok, her türlü işinizi görüyor...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper..."},
{"text": "Çok iyi bir ürün oldukça hafif ve kullanışlı bir ürün, kutu içerisinden pil ile birlikte çıktı. Daha önceki mousede Logitech markaydı bunun debisi çok daha yüksek", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi"},
{"text": "ev ve ofiste standart olarak kullanacaksanız işinizi fazlasıyla görür ayrıca ele oturuşu falan da gayet güzel.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "beğendim"},
{"text": "ürün 1 günde elime ulaştı ve hemen  kullanmaya başladım beklentilerimi fazlasıyla karşıladı..Fiyatı kalitesine göre oldukça iyi ve ergonomik bir ürün.nano olması güzel  optik okuyucuda kırmızı renkte bir ışık falan yok ısrarla   Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "her zeminde kullanabiliyosunuz.bu alanda kendini ispatlamış bir marka zaten terettüt etmeden aldık zamanında problemsiz bir şekilde elimize ulaştı siteye ve logitech teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175 Kablosuz Nano Mouse"},
{"text": "aynısından kullanıyorum çok güzel sinyal kapasitesi kolay taşınabilirligi ve uzun pil ömrü ile mükemmel fiyatıda çok güzel sök tak özelligi kkolay degiştirilebilşr pili ile mükemmel bir ürün karşınızda sakın kaçırmayın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "ÜRÜN GÜZEL HIZLI HAREKET EDİYOR KURSÖR.  VE YER AYIRT ETMİYOR HERYERDEN KULLNABİLİRSİZ. ELE İYİ OTURUYOR. LAPTOPLA BİRLİKTE ALDIĞIM İÇİN İNDİRMLİ ALDIM. FİYATIDA MÜKEMMELDİ", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "HIZLI VE HER YERDE ÇALIŞIYOR"},
{"text": "çok kullanışlı,kaliteli ve estetik bir ürün..kurulumu pratik  bilgisayara takıp anında çalıştırılabiliyor.kablosuz arayanlar için tavsiye ederim. minik cihazı için ayrıca mouse içerisinde özel yeri var.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "Ürünü almadan önce birçok yorum okudum, olumsuz yorumlara katılmıyorum. Öncelikle bu fiyata gayet başarılı bir ürün, tekerleği evet çok kaliteli olmayabilir ama sorun da çıkarmıyor.. Hafif ve ışığı olmaması da olumlu bir özellik.. Sonuçta işini gayet iyi yapan kaliteli bir ürün..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "Boyutları ve sessizliği ile gayet güzel bir ürün. Fiyat olarak da uygun. Hem mac hem de pc de çalışıyor. Kurulum gerektirmeden anında çalışıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok Sessiz"},
{"text": "Mouse hafif bombeli oldugu icin eli fazla yormuyor.Elinize alinca kalitesini anliyorsunuz.Receiver yeterince kucuk. Hic cikarmaniza gerek yok.Indirimde iken almanizi tavsiye ederim ;)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ederim"},
{"text": "Ürün klasik tasarım yok ele uyumu güzel Şık Tasarıma Değil performansa önem veriyorsanız kaçırmayın derim Kendim Kulanıyorum ideal pil ömrüde gayet iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Klasik"},
{"text": "ürün ilk açtığım zaman pilin boş olduğunu düşündüm, ancak lazer artık ışıksız çalışıyormuş sonradan farkettim. laptop için biraz kaba bi mouse, ama bu fiyata da alınabilecek bi kalite", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "idare eder..."},
{"text": "Bence bu fiyata çok iyi bir ürün. Çekim kalitesi çok iyi, birçok yüzeyde rahat kullanılabiliyor. Adaptörünün küçük olması önemli bir avantaj. Avuç içine iyi oturuyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "Bence kacırılmaması gereken bir ürün yaklaşık 3 aydır kullanıyom hiçbir sorunla karşılaşmadım. Ürün hızlı ve kulanıişı. Pil sorunum hala yok. Eski Mausum  ay demeden bitiriyordu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Israrla tavsiye ederim."},
{"text": "Bu ürünü eşime aldım.Ürün gerçekten kaliteli.Kendim de aynısından iki yıldır kullanıyorum.Sınıf içerisinde her yerden bilgisayarı kontrol edebiliyorum.Kaç kere yere düşürdüm,sağlam bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kontrol sizde"},
{"text": "Mosue wireless adaptörü gerçekten nano notebooktan çıkarmanıza hiç gerek yok.Herzaman takılı kalsın. İncelediğim kadarıyla pil süreside çok iyi inş oyledir. Bence logiteche bu ücret çok iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "marka logitech, üstelik kablosuz buldum ve kaçırmadım... ihtiyacınız varsa direk alın, pişman olmazsınız... bilgisayarın yanında olunca kargo kampnyası da vardı, çok iyi denk geldi...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata bu ürünü buldum kaçırmadım..."},
{"text": "Öncelik le hepsiburada.com a böyle bir ürünü hızlı ve zamanında sundugu hizmeti için teşekkür ederim.Mouse fiyatıyla kalitesiyle markasıyla çok güzel bir ürün.Logitech markadan hiç saçmayın.kaliteli pili uzun süre giden bir ürün.gönül rahatlıgıyla kullanabilirsiniz.herkese teşekkür ederim....", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harike bir ürün"},
{"text": "verdiğim paraya değiyor hepsiburada.com a teşekkürlerkimi zaman para verip çok pişman olduğumuz ürünler oluyor.Bu ürün verilen parayı fazlasıyle hakediyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat performans ve ele uyumluluğu gayet iyi"},
{"text": "oldukça uygun fiyatta , bu ürünü 4 yıldır kullanıyordum artık ömrünü tamamlamıştı tekrar güncel versiyonunu aldım oldukça memnunum, pili çok uzun süre daayanıyor ve pahalı ürünlerle aynı performansta.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika fiyat"},
{"text": "fare gayet iyi hatta bu paraya nasıl aldım bende şaştım.en ufak bir takılma yok.sağlam plastik ve içinde pilide var.önemli bir uyarı bu fare led fare optik değil bunuda belirtmek istiyorum ama hepsi burada çok geç gönderdi berbat 1 hafta sürdü", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel fare,kötü gönderim"},
{"text": "kablolarla ve bir yerlere beğımlı olmadan özgüce kullanım ve marka olarakda kendine kanıtlamış tavsiye edebileceğim bir ürün almak istiyenlen kaçırılmayacak bir fiyat ve ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelime ile mükemmel"},
{"text": "ürün güzel mesafesi oldukça iyi takılma duraksama yapmıyor, ancak cam yüzeyde çalışmıyor, cam masanız varsa  mouse pad şart. bunun dışında çok çok kaliteli ve çözünürlüğü gayet iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün güzel mesafesi oldukça iyi takılma duraksama yapmıyor"},
{"text": "urunu diz ustü pc ile birlik te aldım kablosuz ve kullanımı mukemmel fiyat uygun alıcılara tavsiye ederım satıcıya da memmunıyetımı bildirirım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablosuz mukemmel kullanım"},
{"text": "Yaklaşık 8 aydır aynı pille kullanıyorum.Okulda akıllı tahtada evde dizüstünde... üzerinde gelen pille çalışıyor halendir... kutusunda 12 ay pil ömrü yazıyordu sanırım... ben bir marketten almıştım, yaklaşık aynı fiyata... kesinlikle tavsiye edilir...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Pili bitmiyor..."},
{"text": "Ürünü 1 aydır kullanıyorum. Oldukça kibar, ele düzgün oturan ve uzun kullanımlarda ağrıya neden olmayan, pili uzun giden bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok hassas ve uzun pil ömürlü"},
{"text": "ürünü burdan almadım bimden aldım yne aynı fiyattan ama son derece güzel ve kullanıslı bir ürün alacak olanlara da tavsiye ederim güvenilir bir sekilde.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "........................"},
{"text": "Hiç düşünmeden alabileceğiniz kullanışlı bir mouse çok hızlı bu paraya daha iyisini bulamazsınız eğer çok para vermeden sağlam birşey istiyorsanız hemen alın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "fiyat olarak uygun bir mouse,ele oturması ve kullanımı çok rahat,algılaması çok iyi takılma olmuyor,tek pille çalışıyor olması güzel çünkü çok ağır değil,sonuç olarak ayrıca pili yaklaşık bir sene gidiyormuş alınabilir bir cihaz..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tercih edilebilir"},
{"text": "hem estetik hem kullanışlı.sınıfımın en uzak köşesinde bile rahatlıkla çekiyor. kullanımı çok rahat. ele çok güzel oturuyor. ışığının olmaması da artı bir özellik.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı"},
{"text": "Kesinlikle kaçırılmaması gereken bir mouse. Logitech marka mouse ları tek geçerim :)). Tüm arkadaşlara tavsiye ederim. Nano olması ayrı bir avantaj. Oyunlardada mükemmel oyun deneyimi sunuyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok Güzel Bir Mouse"},
{"text": "Üründen fazla beklentisi olmayanlar için ideal bir ürün. daha öncede bu üründen kullanmıştım. Kaybolduğundan dolayı yenisini aldım. Kullandığım süre içerisinde hiç sorunla karlılaşmadım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fazla özellik aramayanlr için ideal"},
{"text": "Süper indirimde olduğunda aldım.Denedim halıya,dizime bunun gibi engeli yüzeylere koyduğumda çalışıyor ve çok uzaktan çalıştırdığınızda arada duvar bile olsa çalışıyor.Üstelik çok hızlı geliyor.Bu yüzden hiç düşünmeden alın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hiç düşünmeden alın"},
{"text": "Fiyatına göre güzel kibar kullanışlı bir ürün. Herhangi bir olumsuzluk görmedim. Bu fiyatlarda daha iyisi can sağlığı. :) Kargo sıkıntısı bayram tatiline geldiği için uzun sürdüğünü düşünüyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bence Gayet İyi"},
{"text": "Yaklaşık 2 yıldır kullanıyorum. Memnun kaldığım için iş yerine de aldım. Bu fiyata daha iyisi yok. Başka birkaç mouseta yaşadığımdan bilirim öyle hemen tak çalıştır olmuyor ama bu mouse aynı pil ömründe olduğu gibi sorunsuz işin hakkını veriyor. En iyisi demiyorum ama bu fiyata en iyisi bu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata Logitech"},
{"text": "Logitech ürünlerin kalitesini teknolojiyi yakından takip eden her kes iyi bilir. Bu ürün de çok güzel televizyonda uzaktan kumanda ne ise bilgisayarda da bu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İhtiyacınıza cevap"},
{"text": "Ürün görünüm ve kullanılan malzeme bakımından iyi görünüyor. Fiyatına göre kafa ağrıtmayacak bir ürün. Yeni kullandığım için pil ömrü konusunda herhangi bir yorum yapamıyorum. Ama ilk izlenimime göre gönül rahatlığıyla alabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/Performance açısından çok iyi"},
{"text": "öncelikle hepsiburada.com a hızlı ve zamanında sunduğu hizmetten dolayı teşekkür ederim. kablosuz Mouse gayet ergonomik ve kullanışlı. Tek parça Mouse görünce şaşırmayın pili ve bilgisayara bağlantı parçası altındaki kapağın içinde bence çok iyi düşünülmüş. Bilgisayara takılan parça küçük olduğu için çok rahat kullanılıyor. Bence iyi bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi bir ürün.."},
{"text": "ÜRÜN FİYAT OLARAK GAYET UCUZ VE İŞ GÖREN BİR ÜRÜN. UZUN PİL ÖMRÜ VE TASARIMI OLARAK ELE RAHAT OTURUYOR. TAVSİYE EDERİM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "FİYAT UCUZ KULLANIŞLI"},
{"text": "Kesinlikle tavsiye ederim.Ben laptopta kullanıyorum. İyiki almışım.Kullanımı kolay, tasarımı şık.Altında açma kapama düğmesi var.Kurulum gerektirmiyor.Pil ömrünün uzun olması da avantaj.Teknoloji marketlerinde fiyatı daha yüksek.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kesinlikle tavsiye ederim"},
{"text": "BEN 2.MAUSU ALDIM AYNISINDAN PİLİ ÇOK DAYANIYOR BAŞKA MARKALARDAN ALMIŞTIM İŞ YERİNE 15 GÜNDE PİL DEĞİŞTİRİYORDUK BUNU ALINCA NE ZAMAN DEĞİŞTİK PİLİ UNUTUYORUM SÜPER", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "PİL ÇOK UZUN"},
{"text": "Kullanımı çok rahat bir ürün yanlız lazeri beyaz herhangi bir ışık görünmüyor hem iyi hemde kötü bir özellik çalışıp çalışmadığını anlayamıyorsanız bir an. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanımı çok rahat"},
{"text": "ürün kısa zamanda elime ulaştı.gayet güze.tepkileri iyi.alıcısı çok küçük.bilgisayarın bir parçası gibi duruyor.tavsiye ederim.pili için birşey diyemem kullandıkça görecez.kablo yok dert yok.kablo çok dert çok.bunuda 20 kelime dolsun diye yazıyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "urun az once elime gecti cok kullanıslı  cok rahat oyunlarda mukemmel performans saglıyor  herkeze tavsiye ederim elinizi hic terletmiyor güzel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "cok kulanıslı"},
{"text": "üçüncü kez alıyrm bu ürünü arkadaşlara da tavsiye ettim. normal duracell veya panasonic pil ile yaklaşık 4 veya 5 ay idare ediyo pil ömrü. ayrıca kullanımı muthiş fiyata deger. algılayış super. hızlı gonder ile en gec iki gun sonra elinizde.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "üçüncü kez alıyrm bu ürünü arkadaşlara da tavsiye ettim"},
{"text": "ben bu ürünün aynısını bimden aldım gayet iyi bir ürün en güzel özelliği kullanırken lazerin boşluğa gelmesinde  vb durumlarda ekrandaki mauseda titreme olmuyor ve cam dahil her türlü yüzeyle sorunsuz calışıyor optik gözle gözükmeyen ışıgı ise ayrı bi özellik gercekten mükemmel bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "logitech"},
{"text": "Hem fiyat olarak çok uygun hemde çok kaliteli ve kullanışlı bir ürün ihtiyacı olan arkadaşlara öneririm :).Alacak arkadaşlara şimdiden hayırlı olsun...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İhtiyacınız varsa düşünmeden alın derim :)"},
{"text": "İndirimdeyken aldım. Diğer kablosuz mouse mun pili haftada bir bittiği için aldım. 1 aydır kullanıyorum çok iyi suanda. altında hiçbir ışık yanmıyor diğer mouse lardaki gibi. Kendi görüyor çok ilginç ve çok güzel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi!!!"},
{"text": "Yaklaşık bir iki haftadır kullanıyorum.. Kesinlikle hassas ve hızlı, usb alıcısıyla arasındaki mesafeye rağmen yavaşlamıyor.. Henüz pil değiştirmem gerekmedi ama zaten çok da vakit geçmedi.. Eski model kablosuz mouselara nazaran enerjiyi daha az harcadığı kesin.. Tam olarak işyerinde kullanmaya müsait, ufak ve dayanıklı bir mouse.. Tek eksiğinin tekerleğinde olduğunu söylemeliyim.. Fakat gıcırtı ya da ses çık çıkarmıyor.. Bu fiyata, oyun için aramıyorsanız kesin alın derim..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Hesaplı ve kullanışlı"},
{"text": "ozellikle laptop kullananlar için muhakkak öneririm o kadar rahat ve hafif ve guzelkı gercekten cok guzel kullanımı cok rahat kurulumu rahat ben bayılıyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harıkaaa"},
{"text": "Ürünün kullanımı çok rahat, kablosuzu çok uzak mesafelerden çekiyor.Ayrıca yaklaşık 7 aydır sürekli olarak kullanıyorum ve henüz içinden çıkan pil bitmedi çok kez yere düştü ama hiç bir şey yok tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok rahat, pili bitmiyor."},
{"text": "bu üründen fazlasıyla memnunum pil ömrü çok fazla orta kaliteli bi pil 6 ay dayanıyor ihtiyacınız varsa bu ürünü denemelisiniz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Almalısınız"},
{"text": "Ürün gayet kullanışlı, kompakt, zarif ve sade bir tasarımı var. Fiyatı çok uygun üstelik çok kaliteli bir marka. Bilgisayaımda çoğu parça Logitech ve şimdiye kadar beni hiç hayal kırıklığına uğratmadılar.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Ergonomik Kullanımı ele tam oturması ve hassasiyet özelliği ile alınması tavsiye edilebilecek çok güzel bir mause site farkıyla alınması tavsiye edilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok harika bir mause"},
{"text": "Ürün bugün elime geçti. Birçok pürüzlü yüzeyde rahatlıkla çalışabiliyor. Bilgisayar da çok hızlı algılıyor nano alıcıyı. Tavsiye edilir bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel ürün"},
{"text": "Ürünü indirimdeyken aldım hızlı kargo diyordu daha 24 saat dolmadan ürün elimdeydi. Ürün gerçekten başarılı özellikle  bu fiyata kablosuz logitech marka mouse bulmak gerçekten zor. Tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Düşük fiyat yüksek kalite"},
{"text": "Öncelikle  teşekkürler mouse bilgisayar ile bereber sipariş etmiştim ikiside 2 gün içerisinde elimize ulaştı logitech mouse arkadaş tavsiyesi ile almıştım üründen gerçekten çok memnunum.1,5 ay oldu hala pilni değiştirmedim tabiki 24 saat kullanmıyorum kullanacağım zaman açıp işim bittiğinde kapatıyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel bir ürün"},
{"text": "DAHA ÖNCE 185 MODELİNİ DE KULLANDIM, HİÇ BİR FARK YOK. DAHA FAZLA ÖDEMEYE DE GREK YOK. OLDUKÇA YETERLİ. SÖYLENDİĞİ GİBİ PİLİ İÇİNDE UNUTABİLİRSİNİZ. KALİTELİ PİL TAKIN DA AKMASIN DERİM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ÇOK İYİ"},
{"text": "ben yaklaşık 5 aydır kullanıyorum gerçekten süper çalışıyor. gereksiz ışıklar yok. usb yi taktım 5 ay önce hiç çıkarmadım çok küçük zaten. kesinlikle tavsiye ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ışıksız bir dahi"},
{"text": "Kablosuz mouselar arasında en kullanışlı sade ve şık ürün.Alıcısının küçük olması büyük avantaj.Ele tam oturuyor. Pil ömrü derseniz üç aydır kullanıyorum ve azalma belirtisi yok.Bu fiyat aralığında başka markalarda  ayda iki pil değiştirmek gerekiyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/performans"},
{"text": "SİPARİŞ ÇOK HIZLI ŞEKİLDE ELİME GEÇTİ FİYATININ ÜSTÜNDE BİR ÜRÜN YAPISI İLE ZARİF VE KULLANIŞLI TAVSİYE EDİYORUM ARKADAŞLAR İYİ ALIŞVERŞLER", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "BU FİYATA COK İYİ"},
{"text": "kolay kullanışlı kaliteli bir ürün. tek AA kalem pil ile kullanılıyor.tavsiye ederim. hp laptopla beraber sipariş verdim üç günde elime geçti.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli ürün"},
{"text": "Bu fiyata Logitech gerçekten çok kaliteli bir marka.Ürüne çok ihtiyacım vardı. Gerçekten çok uygun süper.Umarım memmnun kalırım...Nano olması başka bir ayrıcalığı...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bu fiyata"},
{"text": "Mouse bugun elime geçti, içinde bir tane alkaline pil ile geliyor ve lazer ışığı olmaması oldukça iyi bana göre. Şuan tek eksik yönü olarak gördüğüm orta tuşu sert değil ileride sorun yaratır mı ona kesin bir şey diyemem.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyat için ideal bir mouse"},
{"text": "piyasadaki mauselerin cogunu arastırdım.fiyat olarak uygunbi ürün.pil ömrü hakkında bişe diyemem cünkü daha 10 günden beri kulllanıyorum.TAVSİYE EDERİM.kalitesi de güzel.ama keske yanlarında sayfa ilerletme geriletme tuşlarıda olsaymıs daha güzel olacakmıs", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyata göre güzel performans"},
{"text": "ürünü daha yeni aldım teslimat oldukça jızlı teşekkürler. uzun zamandır kablosuz maus düşünüyordum. fiyatını uygun görğnce aldım şuan için bir şikayetim yok. memnunum..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyatına göre oldukça iyi"},
{"text": "ürün elime geçti denedim masaüstü bilgisayarda kullanıyorum aslında biraz korkum vardı masaüstü diye ama gereksiz bir korkuymuş. tek kelimeyle süper kesinlikle tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "daha ne olsun"},
{"text": "fiyatıyla orantılı olarak fiyata göre normal bir ürün. Zaten mouse olarak başka bir özellik olmasına gerek yok bence. En önemlisi notebooka çipini takdığınızda hiç çıkarmanıza gerek kalmıyor ve küçük olduğu için etrafa takılmıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "standart bir ürün"},
{"text": "Birçok kablosuz mause denedim. Bu ürünü işyerinde kullanıyordum. Bir yılı aşkın süredir pilini bir sefer değiştirdim. Evede bir tane aldım. Mausede pil ömrü benim için önemli diyorsanız bu ürünü tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "pil ömrü en az bir yıl"},
{"text": "bir ev bilgisayarının ihtiyacını karşılayabilecek yapıda, oldukça küçük laptop yanında rahatça taşınabilir, içinde usb için bir bölüm var zaten minicik bir alıcısı var, oraya koyup taşırsanız kaybetme korkunuz da kalmaz, almayı düşünenler çekinmeden alabilirler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "küçük ve pratik"},
{"text": "ben öğretmenim ve sınıf içinde gezerken bile kullanabiliyorum.bilgisayar öğretmeniömizle karar verdik bu markaya. çok güzel fiyatı da iyi. tavsiye ediyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "ürün bu gün elime gecti ozelikle kargo cok hızlı hakkariye iki günde teslimat cok iyi bence ürüne gelince ürün cok kulanışlı herkese tavsiye ederim ben aldım sizse alin derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite"},
{"text": "Gayet güzel, standart bir fare. Bir buçuk iki metre mesafede kullanıyorum, gayet güzel çalışıyor. Sol tıklaması biraz sesli gibi ama sıkıntı yaratacak bir şey değil.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet güzel"},
{"text": "ürün çok kullanışlı. ne büyük ne de küçük, ele oturuyor. gayet uygun fiyat. usb parçasının mouse nin içinde yuvasının olması da çok iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel mouse"},
{"text": "Logitech M175 Kablosuz Nano Mouse aldım çok kısa bir süre içerisinde teslim aldım.Aldığım üründen memnun kaldım, almayı düşünenlere tavsiye ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "aldığım üründen memnunum"},
{"text": "şimdiye kadar başka marka kullandığım için pişmanım. logitech en iyisi. kulanınca anlayacaksınız. fiyatı da gayet uygun. almak isteyenlere tavsiye edilir...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "En iyi marka"},
{"text": "Fiyat kalite olarak değerlendirdiğinizde güzel bir ürün. Laptop için kullanımı uygun, küçük ve kaliteli bir görünümü var. Fonksiyon düğmesinin gerektiği yerlerde kullanılamıyor fakat günlük kullanımlar için ideal. İnternete girerim iki tıklarım derseniz kesinlikle alın.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İdeal ve kullanışlı bir ürün. Fiyatına değer."},
{"text": "Siparişi akşam 16.30 da verdikten sonra ertesi sabah erkenden elime ulaştı. Ürünün kalitesi ortada siteye teşekkürler. İhtiyacı olanlara tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tavsiye ederim."},
{"text": "Site mükemmel hizmet veriyor pazarladığı ürünlerin kalitesi şimdiye kadar aldığım her şeyde mükemmeldi.en son aldığım mauslar ihtiyaçtan fazlasına cevap veriyor.daha iyisine ihtiyaç yok.belkide yok zaten aramadım.teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel bir maus hatasız"},
{"text": "ürünü saat 17 civarı sipariş ettim ertesi gün sabah 10da elime ulaştı hız konusunda çok iyi bir sitesiniz bu markayı da zaten kullanıyordum özellikle pil ömrü çok iyi tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı gönderi kaliteli ürün"},
{"text": "Mause çok güzel.Algılama konusunda zeminde hareket etme konusunda gerçekten güzel.1 Gün içinde elime geçti.Tek kalem pil ile çalışması oldukça iyi pil süresi umarım uzun gider.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Herşey Sorunsuz"},
{"text": "Ürün gayet hızlı bir şekilde geldi, 1 gün bile sürmedi gelmesi. Her zeminde sıkıntısız çalışıyor, kesinlikle düşünmeden alın derim. Ürün tek pille çalışıyor, gayet ergonomik ve çok ağır değil.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet güzel bir ürün."},
{"text": "Ürünü bir haftadır kullanıyorum. Hem kullanışlı, hem rahat ele oturuyor üstelik de burada fiyat olarak ekonomik  bir bilgisayar faresi. Almayı düşünenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Rahat ve kullanışlı"},
{"text": "Güzel bir ürün, tam benim istediğim gibi ve istediğim zamanda geldi. Almak isteyen arkadaşlara da öneriyorum. Sizin de eliniz küçükse ya da küçük Mouse kullanmayı tercih ediyorsanız bu ürünü kullanmalısınız.Teşekkürler...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "BEĞENDİM"},
{"text": "İlk olarak kendime almıştım. Kesinlikle yer yüzeyde sorunsuz kullanılıyor. Kardeşim de çok beğendi ona da hediye ettim. İki aydır kullanıyorum pili ne kadar gider bilmiyorum ama okuduğum yorumlar hep olumluydu.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bugüne kadar almadığıma üzüldüm"},
{"text": "çok sorunsuz çalışan tasarruflu ve kaliteli bir ürün. özellikle bu fiyata daha iyisini bulamazsınız. kesinlikle tavsiye ederim. pil ömrüde çok iyi aylar geçti hala bitmedi. kargo teslimat süreside çok hızlı oldu teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "Logitaech ürünleri ve kalitesi tartışılmaz ancak bu ürünü alacak arkadaşlar eliniz büyükse biraz küçük gelebilir, ona dikkat edin. Onun dışında sorun yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech Kalitesi"},
{"text": "ürün gayet güzel kullanışlı bilgisayarım la tam uyumlu pili uzun süre gider ucuz fare alıpta pile para verceyinize bu ürünü alın pil derdiniz olmasın", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite her zaman farklı"},
{"text": "Logitech mouse alan pişman olmaz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech"},
{"text": "KASANIN ÖNÜNE YADA LAPTOPA TAKINCA ÇOK RAHAT İŞ GÖRÜYOR HASSAZ PİLLİ ANCAK ALT LAZER IŞIĞI YANMIYOR ALAN ARKADAŞLAR BOZUK OLDUĞUNU SANMASINLAR BEN 3 TANE ALDIM VE ÇOK GÜZEL PİYASADAKİ DEĞERİNE GÖRE FİYATI ÇOK İYİ BİR SORUN KARGO AMA İHTİYACI OLAN VE PİLDEN SIKINTI ÇEKENLER HİÇ DÜŞÜNMESİN BEN 2 AYDIR KULLANIYORUM HALA CANAVAR GİBİ KAPATMAYA BİLE GEREK YOK", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "20MT DEN ÇEKİYOR"},
{"text": "dizüstü için ideal olabilir fakat ben masaüsttü pc için almıştım fakat çok küçük. farenin ölçülerini belirten bir açıklama yada kıyaslama olsaydı bunu masa üstü bilgisayım için düşünmezdim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "KÜÇÜK"},
{"text": "ben kendim bu ürünü yaklaşık 1 senedir kullanıyorum buradan almadım ama buradakide benimkiyle aynı ürün ben çok memnunum gerek görüntüsü açısından gerek fiyat açısından kaçırılmayacak bi ürün olduğunu düşünüyorum herkeze tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel"},
{"text": "ele oturuşu tak çalıştır özelliği şık duruşu ile gayet güzel bi ürün. hepsiburada farkı zaten tartışmaya gerek yok internetten alınır mı demeyin alınıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok güzel bi ürün"},
{"text": "çok iyi bir ürün tek kelimeyle harika avuç içine tam oturuyor ve yan odadan bile kullanabilirsiniz fiyatı diğer yerlere göre en uygun burada iyi günler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "Bu ürün hazır bu fiyatta iken alıp kenara bile koyabilirsiniz. Ben laptopum için yanında hediye edilen mouse çalışmasına rağmen bu ürünü aldım ve çokta memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat + Performans"},
{"text": "hassasiyetini sevdim fps oyun oynarken ik başlarda zorlanırım çünkü sürekli kablolu mouse kullanıyodum kolay alışabilesi bir mouse zaman oyunlarda kendime gelirim;)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İyi,sevdim"},
{"text": "Eğer çok kaliteli bir şey almıyorsanız ve ucuz olsun bozulmasın düşüncesiyle alıyorsanız kesinlikle bu fareyi tavsiye ederim. Çeşitli markaların (logitech de dahil) uygun fiyatlı farelerini denedim ama bu üründen aldığım kadar ne performans nede dayanıklılık gözlemleyebildim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "En iyi fiyat performans faresi"},
{"text": "ürünü alalı 4-5 ay oldu ancak hala ilk taktığım pili kullanıyorum. Gerçekten enerjiyi tüketmek bir yana resmen kokluyor bırakıyor. Kullanım sırasında da hiçbir kopma yaşamadım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "az enerji tüketiyor"},
{"text": "Ürün çoğu farklı yüzeyde kullanılabiliyor ( siyah, beyaz, v.b.). Bu fiyat ürün için makul. Ürün 1 gün sonra elime geçti. Recieverı taktım anında kullanmaya başladım. Herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tam istediğim gibi"},
{"text": "Ürünü sipariş ettiğimden 2 gün sonra geldi.Ürünle ilgili bir sıkıntım yok gayet memnunum.ilgililere teşekkür ederim.Ürünün hafifliği ergonomisi kısaca fiyat performans kriteri olarak güzeldir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Teşekkürler"},
{"text": "Siteye  teşekkürler. Siparişimin ertesi günü öğleyin elime geçti. İstediğim uzaklıktan kullanabiliyorum. Özellikle bilgisayarı TVye bağladığımdan oturduğum yerden kullanabilmem gerçekten mükemmel.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tam aradığım mouse."},
{"text": "Ürünü 3 gün önce aldım ve devamlı kullanıyorum gerçekten kaliteli güzel bir ürün.hepsiburadadan aldığım ürünler içinde memnun kaldığım ürünler arasında.tşkler..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "Bu ürünü bugün saat: 14:43`te kargodan teslim aldım önce taktım çalışmadı pildeki kağıt çıkarında çalıştı inamamadım taaa uzaktan bile bilgisayarı yönetebliyorsun üstelik maus içinde pili bile var.  Hepsiburda.com bazı ürünlerini beğenmdediğim için iade ediyorum ama bu ürünü iade etmeyi hiç düşünmüyorum. Ben kolay kolay bişeyi beğenmem ama bu ürünü beğendim eski kablolu maus ikidebir düşüp duruyordu çok iyi oldu. Hepsiburada.com yani diğer adıyla D - Market teşekkür ederim. Bu ürünü sipariş verecek olan arkadaşlar hiç düşünmeden sipariş verin.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper ürün"},
{"text": "mouse u alalı bir hafta oldu gerçekten çok güzel alacak arkadaşlara tavsiye ederim.Bunun yanı sıra kargo da çok hızlı hemen gönderdi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "teşekkürler"},
{"text": "Logitech markası tartışılmaz. Notebook uma aldım. Kablosuz olması önemliydi. Çekim mesafesi gayet iyi ne diyebilirim bu fiyata daha nolsun. Kargonun hızlı gelmesi benim için önemliydi bir kaç gün gecikti ama olsun değer..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mouse budur"},
{"text": "Siteden 4 farklı mouse aldım. İçlerinden ey iyi çıkan bu oldu. Fiyatına göre alınabilecek en iyi ürün. İçi boş, emanet gibi duranlara benzemiyor. Her yüzeyde çalışıyor. Tereddüt etmeden alabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "ihtiyacınız varsa kesinlikle kaçırmayın. fiyat olarak cok uygun. kalitesi zaten tartısılmaz. tek kelimeyle harika :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "çok iyi  teşekkür  ederim  bu  kadar  ummuyordum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "bundan önce a4tech kullanıyordum ama logitech kalitesi şaşırtmadı, iyi ki almışım, havada karada her yede takılmadan çalışıyor, tereddütsüz herkese rahatlıkla önerebilirim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "oldukça başarılı"},
{"text": "Ürün elime ulaştı 2 adet aldım cok güzel hızlı mouse da ışık sevmiyorum zaten hiç ışık yanmıyor ,Tavsiye ederim... Pil ömrü 1 yıl a yakın bazı markalar 4-6 ay pil ömrü veriyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech farkı"},
{"text": "fiyatı çok uygundu hepsiburada çok güzel indirim yapmış malzemesi kaliteli pili çok uzun gidiyor pil derdi kalmadı artık... herkesin gönül rahatlığıyla alacağı bir ürün....", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli Mouse"},
{"text": "bence bu fiyata çok iyi bir ürün.evde aynısından var bunu babama aldım. zarif ve ergonomik bir ürün. pili çok uzun süre dayanıyor. ürünü taktığınız gibi kullanmaya başlayabilirsiniz. usb takılan aparat pilin yanında aramayın nerede diye :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "düşünmeden alın"},
{"text": "hesaplı ve kalıteli ürünler satıkları için ben memunum siteden tşk ediyorum hepsiburda ya daha önce yaptığım alış verişlerden dolayı yanıltmadılar sağolsunlar", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "slm"},
{"text": "MÜKEMMEL BİR ÜRÜN HERKESE TAVSİYE EDERİM ARTI SİTE GÜVENCESİ İLE ŞIK VE KALİTELİ BİR ÜRÜN ÖNCEKİLERDE ALTTA KIRMIZI IŞIK VARDI BUN LARDA KIRMIZI IŞIK YOK DAHA İYİ OLMUŞ BU IŞIK OLMAMASI HERKESE TAVSİYE EDERİM GÜVENLE ALABİLİRLER.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MÜKEMMEL BİR ÜRÜN"},
{"text": "1 mayısta sipariş ettim 3 mayıs sabahı elimdeydi kullanışı çok rahat online oyunda denedim takılma gbi bi sorunu yok şuanlık bir arkadaş tekerlek sesi çok fazla demiş bunda tekerlek sesi yok sol tıklar filanda sessiz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye ederim"},
{"text": "6 aydır mause kullanıyorum alıcısı ıyı kullanışı kolay ama bazen sol tıklama sapıtıyor kayma yapıyor oyun ıcın ıdeal degıldır gunluk ıcın kullanıma uygundur", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fena degıl"},
{"text": "bu ürünü 3. kez sipariş verdim, gayet memnunum. fiyatı da piyasadan uygun tavsiye ediyorm. kablolu maus  ile boşuna uğraşmayın derim......siteye tşkler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Çok fazla PC başında kalan ve işim gereği sürekli çizim yapmak zorunda olan bir insan olarak ergonomi çok önemliydi,gayet ergonomik. Allgılaması ise çok kuvvetli altına herhangi bir şey koymadan her yerde rahatlıkla kullanabilirsiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Memnun kaldım."},
{"text": "ürün iki günde elime geçti çok teşekkürler ürün markesı kendini kanıtlamış bir sefer ve çok kaliteli  küçük yer kaplamıyor zaten usb girişi hiç belli etmiyor  pil ömrü cok uzun yani uzun lafın kısası teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "küçük ve marifetli"},
{"text": "Logitech ekipmanlarını herzaman güvenle kullanabilirsiniz çunku kullanım dizayn ve ergonomide teknolojide tartışmasız liderdirler. Herzaman tercihim logitech tir. Fare ekipmanındada en iyi markadır.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech mouse alanında 1 numara"},
{"text": "herkese tavsiye edebilirim ben çok beğendim arkadaşlar ekonomik ve kullanışlı sizde küçük bir keme niz olsun istiyorsanız kesinlikle alın derim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı"},
{"text": "Bu ürün en sade fareyi temsil ediyor olsa gerek. Gereksiz hiçbir detayı yok. Kullanımı oldukça rahat. Pil ömrü dendiği gibi inanılmaz. Aslında bakarsanız tam bir ofis faresi. Gri tonlarında ve sade :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bir kez daha aldım"},
{"text": "2 tane daha almıştım,ürün fiyatı uygun ve sorun yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok beğendik"},
{"text": "Türünün En İyisi kaliteli bir ürün almanızı tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bence Hepsi Buradan şaşmayın.Hem Kaliteli Hem Ucuz"},
{"text": "kalıtelı bı urun, şıddtle tavsıye derım, hızlı gonderım ıcın sıteye mutesekkırım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "hızlı tedarik yanında çok kullanışlı bir ürün, oyun çizim vs aramayanlar ve günlük kullananlar için ideal, kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "rahat kullanım"},
{"text": "Ürün AA pil ile çalışmaktadır. Kutusunda bir tane pil geliyor. Ayrıca ışıksız olması pil ömrünü bir hayli artıracak. Almak isteyenlere tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "Daha öncede bürodaki bilgisayarım için almıştım. Kullanışlı bir ürün.Kablolu ürünlerden daha iyi. Kablolular sürekli arıza yapabiliyor. Bunların ise tek sorunu pil:)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Daha önce de kullanmıştım"},
{"text": "Kaliteli ve kullanışlı.  Ancak oyun oynuyosaniz tavsiye etmem. tiklama sesi rahatsiz ediyor.  Onun dışında tavsiye ederim. Küçük ve ucuz. Logitech kalitesi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "arkadaşlar bu ürünü hiç düşünmeden alabilirsiniz hem fiyatı hem markası hem ürün çok iyi gerçekten. özellikle çekim kalitesi çok iyi... benim için en önemli olaylardan biriside mousenin ele oturması dizaynı çok iyi elinize tam oturuyor şiddetle tavsiye ediyorum alabilirsiniz arkadaşlar....", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hiç düşünemene gerek yok"},
{"text": "ucuz fiyatına rağmen ergonomik ve güzel bir mouse. orta büyüklükte. Temel fonksiyonları var fazlası yok. sağlam. Üzerinde roll tuşu hariç kaydırmaz yumuşak plastik kısımları yok. Hediye pili var.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat-Performans"},
{"text": "önceki mouse m da logitech idi 3 yıl sorunsuz kullandım kaç kere düştü hatırlamıyorum 3 yıl kahrımı çekti. şimdi bunu aldım bakalım ne kadar dayanacak gayet hafif ve kullanışlı fiyat ise çok uygun tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "f/p olarak çok iyi"},
{"text": "Ürünü çok beğendim. Kullanmı da gayet güzel.Görüntüsü de çok güzel. Küçük olması, insanın elinde kayboluyor. Bu fiyata alın kaçırmayın derim :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kesinlikle tavsiye derim."},
{"text": "yaklaşık 3 yıldır kullanıyorum bu mouseyi hatta marketten ucuz diye almıştım çok kullanmama rağmen 2 kere  pilini değitirdim 1 tane kalem pil takıyorsunuz ve unutuyorsunuz o kadar kullanımda üstündeki logitech yazısı falan silindi ama hala sağlam ayrıca kablosuz çekim gücü de çok iyi yakınlarınızın laptopuna takarak başka odadan hareket ettirerek şaka bile yapabilirsiniz kısacası çok para vermeye gerek yok gayet memnunum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "sorunsuz"},
{"text": "ürünü yeni aldım ilkez bu marka ama gerçekten memnun kaldım tüm odalardan çekiyor ve tepkileri gerçekten iyi alıcısı küçük ve kullanımı gayet güzel suan bir takılma olmadı ve hızlıca elime ulaştı teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fazlasıyla Iyi"},
{"text": "ÇEKİNMEDEN ALABİLECEGİNİZ BİR ÜRÜN SİPARİŞ ETTİM 3 GÜN SONRA ELİME ULAŞTI KABLOSUZ OLMASI 10 MT UZAKLIKTAN ÇEKMESİ PERFORMANSI ÇOK İYİ RAHATLIK AÇISINDAN MÜKEMMEL", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MÜKEMMEL"},
{"text": "Oldukça iyi. İsteklerimi tamamen karşıladı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "Sağlam ve kullanşlı, fiyatı da makul.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok kullanışlı."},
{"text": "sorunsuz çalışan  gayet ergonomik bir mause,herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "çekinmeden alabilirsiniz.ben çok beğendim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tek kelime süper"},
{"text": "ürün orta seviye kullanıcıların alabileceği en iyi ürünlerden birisi hem marka hem kalite hehde pil uzun gidiyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "2 yıldır aynı modele benzer kullanıyordum cok fazla düşürmemden dolayı bozuldu.Çokta iyi dayandı aslında.Ergonomik yapıya sahip tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "en iyisi diyebilirim"},
{"text": "Bu mouseyi 15 gün önce aldım. Mouse kullanışlı ve hızlı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı"},
{"text": "aynı urunu gecen sene de almıştım..cok kullanıslı..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Cihaz kullanışlı ve iyi bir şeye benziyor. Kargo da zamanın da getirdiği için daha memnunum..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kargo zamanlaması iyi"},
{"text": "Ürün gerçekten çok kısa bir sürede elime geçti. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kısa sürede teslimat"},
{"text": "ürün güzel, lakin beklediğim kadar değil, sağ tuşta biraz zorlanmakla beraber alınıp kullanılabilir", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ama bir önceki logitechim daha güzeldi"},
{"text": "Herheba,ürün kullanışlı, estetik bir yapısı var.Yine aynı markanın değişik modelini iki senedir kullanıyorum çok memnunum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok kullanışlı"},
{"text": "Kendi bilgisayarımda 3 senedir sorunsuz kullanıyorum. Şimdi kardeşime de aldım. Cumartesi öğlen verdiğim sipariş pazartesi 11 de elimdeydi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi"},
{"text": "günlük kullanım için daha iyisi olamaz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "günlük kullanım"},
{"text": "Ürün bugün elime geçti gayet kullanışlı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel ve kullanışlı"},
{"text": "ergonomik bir yapısı var. eli yormuyor. Fiyata göre mükemmel bir ürün...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İhtiyacı fazlasıyla karşılıyor.."},
{"text": "fiyatına göre oldukça güzel. pil kullanımı da gayet güzel ve uzun ömürlü hatta takalı 6 ay oldu hala çalışıyor. kesinlikle tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "ürün şık ve kullanışlı. tavsiye ederim. paketi açtığımda  on  durumundaydı, bundan dolayı pili bitmiş olacak ki, pili değiştirdim çok da güzel çalışıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "alınır"},
{"text": "teşekkürler Logitech.. BENİM KLAVYE. MAUSA, KAMERA. LOGİTECK MARKA DIR VE UZUN YILLARDAN BERİ SADECE Bİ SONRA ÇIKAN VERSİYONU İLE DEĞİŞİRİM GERÇEKTEN  HER ÜRÜNLERİ KALİTELİ KULLANDIĞIM İÇİN BİLİYORUM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech marka olduğu sürece gözünüz kapalı alabilirsiniz."},
{"text": "Çok güzel bir ürün. kendim kullanıyorum arkadaşlarım kullanıyor, şikayet eden görmedim. hepsi burada farkıyla  indirimli almak çok güzel. herkese tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MÜKEMMEL"},
{"text": "Biraz tekerlek sesi yuksek ama alisiliyor. Ele guzel oturuyor büyük elde bile sorun olmuyor.fiyatinin sonuna kadar hakkini veriyor microsoft 4000 den sonra bunu kullandim malzeme olarak bu cok daha kaliteli.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech ve bu fiyat daha ne olsun"},
{"text": "İnternetten yazılımını indirip tuşların işlevlerini değiştirebiliyorsunuz. Pil seviyesini görme özelliği de mevcut. Ayrıca invisible optic özelliği var. Bu yüzden altında alışık olduğumuz kırmızı lazer ışık yok. Bu sayede pili diğer mouselara göre çok daha uzun dayanıyor. Çok memnun kaldım. Tavsiye Ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gerçekten İyi"},
{"text": "Ürün kalite, fiyat ve kullanım açısından gayet uygun. Diğer  teknoloji mağazalarıyla kıyaslandığında fiyatı gayet uygun. Özellikle hdmı la pc yi tv ye bağladığınızda çok çok işinize yarıyor. Tavsiye edilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Uygun"},
{"text": "1 seneyi geçti daha çok seneler deviricekmiş gibi sapa sağlam kaliteli bir pil takıp aylarca kullanabiliyorsunuz fiyatına göre çok iyi bu fiyata baska yerde zor bulunur", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat performans"},
{"text": "kargo free olması ve elektronik marketlerden çok daha uygun fiyatlı olması ve logitech markası. muhteşem üçlü olmuş aldım hemencik geldi :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Ürün çok kibar ve kullanışlı. Sinyal alıcısı küçük olduğu için bilgisayarın üzerinde yer kaplamıyor. Farenin altındaki lazer ışığı da gizli olduğu için gereksiz ışık kullanmıyor. Şu anda hepsiburada.comda indirime girmiş, ben satın aldığımda böyle ucuz değildi. Kaçırmamanızı tavsiye ederim hele ki markası Logitech olunca :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Küçük ve kullanışlı"},
{"text": "lazeri yanmıyor ama süper bi mouse. kayma olmuyor hiç. mzdem o ışık işe yaramıyor neden diğer mause lara koyup boşu boşuna pil tüketimi oluyor anlamadım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ışığı yok ama süper"},
{"text": "fiyatı uygun performansı güzel bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "idare eder"},
{"text": "Alanında son derece başarılı bir ürün.Alın ve kullanmaya başlayın. Kafanızı rahatsız edecek tek bir sorun yok. Seviyorum bu markayı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Al kullan"},
{"text": "pratik kullanımı kolay cok harika bi tasarım gercekten mesafe sorunu yok pil uzun ömürlü hassasiyet mükemmel algılamama gibi bi sorun yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "çok kullanışlı ve pil ömrü çok güzel fiyatı ise piasada bulabileceğiniz en iyi fiyat bence kaçırılmamalı hatta ben iki tane aldım arakdaşıma hediye ettim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı"},
{"text": "kablosuz ürüne alıştınız mı bi kere onsuz yapamazsınız.kablo derdi yok,kaliteli pillerle nerdeyse 1 yıla yakın kullanımı var.marka olarakta sağlam bir ürün olduğu için tercih ettim.bu 2. kablosuz mouseum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablo derdine son"},
{"text": "Şu an bilgisayarımda takılı duruyor. Yaklaşık 3 aydır kullanıyorum ve gayet memnunum. Hem ergonomik, hem optik hassasiyeti çok iyi hem de çok şık. 2 adet daha sipariş vereceğim şimdi. Siparişin son tıklamasını da yine M175 ile yapacağım :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok kullanışlı"},
{"text": "yaklaşık 1 yıl oldu alalı çok memnunum pilli olmasına rağmen bayağı dayanıklı algısı bayağı yüksek ele iyi oturuyor hemen hemen her yerde algılıyor mesafeli de olsa tavsiye edilir ben 28 e almıştım fiyatı da uygun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tam anlamıyla mükemmel"},
{"text": "Küçük ve ergonomik bir ürün. Fiyatı iyi. Çekim gücü ise mükemmel. Pakete pili de dahil. Bu arada alttaki ışığı yanmıyor bozuk sanmayın benim gibi :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "Uzun zamandır kablosuz bir mouse almak istiyodum zaten iyiki de almışım hem daha kullanışlı kablo derdi yok,hem de alıştığım ebatta tavsiye edilir..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı.."},
{"text": "elime 2 gün sonra ulaştı. gayet güzel ve resimdeki gibi siyah renkli. tam avuç içi kadar. çok ufak mouse sevenler için elverişli olmayabilir ama bence gayet iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı gayet şık bir model fiyatıda iyi"},
{"text": "Fiyat performans açısından çok iyi durumda. Kargo elime hızlı bir şekilde ulaştı. Senelerdir Logitech markasından vazgeçmedim. Bu mouseden de 2 tane aldım. Kablosuz mouse ihtiyacı için kesinlikle öneririm.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat/Performans"},
{"text": "Tek kelime ile harike ürün, aynı gün kargo fiat uygun düşünmeden alın derim pc arkasında hiç görünmüyor tak ve unut", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hatrika"},
{"text": "Ürün çok hızlı elime geçti, bu kouda HB teşekkür ederim. Pil ömrünü daha ölçme imkanım olmadı. Sol tuşa basınca hafif bir gıcırtı var ama sanırım bastıkça bu ses kaybolacak. Boyutları ele oturması açısından çok uygun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Laptop için çok uygun"},
{"text": "herkeze tavsiye ederim  Bana Hediye Olarak Geldi Çok Kullanışlı Ve Rahat Lazımsa Sakın Düşünmeyin Hmen Alın Bu Arada Bana hediye eden arkadaşıma çok teşekkürler EDERİM :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "bu ürünü alaırken biraz araştırma yaptım ve almaya karar verdim elime ulaştığında kullanmaya başladım ve mouse refleksleri çok iyi kızılötesi mercek kullanmaları iyi olmuş denildiği kadar çok iyi pil durumu ise takın ve unutun iyi alışverişler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Logitech M175 rakiplerine göre oldukça kullanışlı bir mouse. Özellikle laptoplarınızın yanında kullanırken rahat bir kullanım sunuyor. Evdede işyerindede aynı üründen kullanıyorum, hatta eşimdede aynısından var memnun bir şekilde kullanmaya devam ediyoruz. Bağlantı hızı oldukça yeterli ve mousenin hareket sensörü oldukça kaliteli, bazı mouseler gibi her yüzeyde çalışmama gibi bir huyu yok, her zeminde kullanabiliyorsunuz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech markasına yakışan ürün"},
{"text": "güzel bir ürün tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "Kaliteli ve fiyatına göre ucuz bir mouse.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "daha öncedende  logıtec maus  kullanıyordum  10 yıldır  artık ömrü bittiği için yıne  logıtec aldım maus gayet ıyı  calısıyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet  iyi"},
{"text": "Ürünü sadece internette görerek aldım.Standart bir mause bekliyordum ama beklentilerimi fazlasıyla karşıladı.Sade olması , ele oturuşuyla beni memnun etti.Ayrıca Usb si için yeri de olması cabası.Teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beklediğimden Daha İyi"},
{"text": "bu üründen önce kablosuz mousede bir çok çeşit kullandım ama bu kadar kullanışlı ve pil ömrü uzun hatırlamıyorum 2,5 sene önce aldığım ürünün pili hala üstünde ve hala kullanmaya devam ediyorum kullanış açısından bana hiç bir sıkıntı yaratmıyan üründen 3 tane bilgisayarım vardı 3 ünede aldım daha pilini değiştirmek nasip olmadı logitec m175 i diğer standart kullanımı olan mouseler arasında tek gecerim performans oyun kullanıcıları için değil ama ofis ve benzeri alanlarda basınız ağrımadan kullanabileceğiniz bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "pil ömründe son nokta"},
{"text": "8 ay önce buradan almıştım. Hergün mesai saati boyunca laptopumda kullanıyorum. İlk günkü pili henüz bitmedi. Evimdeki mouse un kablosu koptuğu için bir tane daha bundan aldım. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süper"},
{"text": "valla öncelikle hepsiburada.com a ürünleri 1 günde elime ulaştırdıkları için teşekkür ederim.Ürün gayet başarılı tam el boyutunda , cam sehpa üzerinde bile çalışıyor..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "başarılı"},
{"text": "Gerçekten kaliteli ve estetik bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli"},
{"text": "Mouse kaliteli ve uygun fiyatlı", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "Ürün Cok hızlı kargoya verildi. Malzeme kalitesi cok iyi.  basit sade kolay ele tam oturuyor. Normal pc kullanıcısıysanız tavsiye ederim.. arkasında logitech var zaten. altta lazer ışıgı yanmadan çalışıyor. çalışmıyo sandım ilk son anda farkettim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye ederim"},
{"text": "ürünü sipariş verdikten 2 gün sonra geldi.gerçekten çokgüzel kullanışlı ve kaliteli.HEPSİBURADA ya çooooook teşekkürler...bugüne kadar bizleri yanıltmadığı için.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "süperr"},
{"text": "bir mouse dan beklenen herşey. elin içini tam dolduruyor. tuşlar yumuşak. güzel yani :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "ÜRÜN HIZLI BİR ŞEKİLDE ELİME ULAŞTI VE SINFININ EN İDDALI ÜRÜNÜ", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "HIZLI KARGO GÜZEL ÜRÜN"},
{"text": "Ürün 24 saat bile olmadan elime ulaştı ve çokta güzel kullanışlı gayet, satıcıya teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyiii"},
{"text": "çok seri kullanım.çok iyi.hızlı gönderim.hepsiburada.coma teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "teşekkürler"},
{"text": "siprişi tamamlar tamamlamaz kargoya verildi. mükemmel bir hız", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı kargo"},
{"text": "Daha önce de aynı marka fare kullandım. Bence en iyi fareleri bu marka üretiyor. Bu ürüne gelince, ben indirimli olduğu zaman aldım. Çok kullanışlı ve hesaplı, başarılı bir ürün.Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok güzel."},
{"text": "ergonomik ve pil tasarruflu olması, tercih sebebimdi, memnunum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet iyi"},
{"text": "Ürün çok kullanışlı, hiçbir sorunu yok, herkese tavsiye ederim.. teşekkürler HB..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ÇOK KULLANIŞLI"},
{"text": "Güzel ürün şahsen memnun kaldım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel ürün"},
{"text": "Fiyat ve performans uyumlu alınabilir", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İşinizi görüyor"},
{"text": "Standart donanımlı ek özellikleri olmayan sabit normal bir fare. Artıları lazer ışığının olmaması ve ele oturan rahat kullanımı eksileri dpi tuşunun olmaması fare hızını bilgisayardan ayarladım. Bu paraya alınacak ideal ürün 3 yıl donanım garantisi olduğu için aldım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Parasına göre iyi"},
{"text": "bu ürünü 2 yıldır kullanıyorum kaç defa fırlattım düşürdüm yani çok hor kullanmama rağmen hala çalışıyor sadece pil dayanmıyor geri kalan herşeyi çok iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "alıcı değil kullanıcı yorumudur."},
{"text": "yaklaşık 3 yıldır kullanıyorum ve sadece 1 defa pil değiştirdim,çok kaliteli bir ürün ve normal pc mouse gibi büyük değil daha küçük yani çok hoş bir yapıya sahip ele iyi oturuyor.kesinlikle tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika"},
{"text": "bugun aynisini bim den aldim hemde 19 tlye suanda memnunum ama bu tur logitech urunleri devamli bime geliyor takip edin derim mukemmel..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Daha bugun"},
{"text": "çok başarılı ürün, hızlı teslimat.. altında on off düğmesi var gereksiz yere pil harcamıyor, çok şık bir ürün..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "düşünmeden al"},
{"text": "Siparişten bir gün sonra elime ulaştı çok güzel ve kullanışlı teşekkürlere hepsi burada com.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech kalite"},
{"text": "Gayet güzel mouse kullanışlı, pratik. Gündelik kullanım için daha güzeli olamaz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet güzel"},
{"text": "gerçekten logitech kalitesi kendini gösteriyor çok ergonomik ve kullanışlı bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite"},
{"text": "Birkaç gün kullandım. Kaliteli bir Mouse benziyor. Pil kapağı yerinden fazla kolay çıkıyor ama şimdilik bir sorun yok gibi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beğendim"},
{"text": "sıkıntısız kullanıyorum her turlu zemınde verimli sekılde calısıyor tavsiy ederım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli ve kullanışlı"},
{"text": "zaten markasından da belli oluyor. çok güzel ve kullanışlı. bu kalite bu fiyata. diyecek birşey yok hepsi burada farkı. teşekkürler hepsi burada...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "ucuz fiyata kalite arıyorsanız kesinlikle kaçırmayın derim ben çok memnun kaldım kullanımı çok rahat usb gerçekten çok küçük hiç rahatsız etmiyor. tavsiye ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzell"},
{"text": "söylenecek söz yok tek kelime ile harika bir ürün çekim mesafesi çok iyi tek kalem pil ile çalışması ise kalitesini ortaya koyuyor kesinlikle tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Ürünü yeni aldım. Daha önce aynı markadan yine bir maus ve webcam almıştım. Her ikisinden de çok memnunum. Bu mausu laptop için aldım. Ve yanıladığımı anladım. Bu tür ürünlerde logitec bir başka...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Markası yeter.."},
{"text": "Logitech M175 Kablosuz Nano Mouse bu bify çok çok iyi ve kalite bakımımdan çok güzel iş evde ve laptopta kullanıyorum hiç bir sıkıntı yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175 Kablosuz Nano Mouse"},
{"text": "Süper hızlı gönderi ile 1 günde kargoya verilen ürün dün elime geçti. Bir kaç saat bilgisayarda aksiyon oyunu oynayarak test etmiş bulunuyorum. Çok çok iyi çalışıyor. En ufak bir aksaklıkla karşılaşmadım. Şık ve zarif. Herkese tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok çok iyi"},
{"text": "süper hızlı gönderi yazan ürün 5 gündür elime ulaşmadı.ürün hakkında yorum yapamadım. ancak logitech kalitesini biliyorum. daha önce aldığım bir mouse yi 3 yıl kullandım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kargo Rezaleti"},
{"text": "3-4 defa mouse değiştirdim, bu kadar sağlam bir alet görmedim. yaklaşık 5 metreden kullanıyorum sürekli, tek pille en az 6 ay kullanıyorum. belki 10 kere yere düşürdüm çeşitli yüksekliklerden, parçalara ayrılsa da hiçbir kırık yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok dayanıklı, kullanışlı"},
{"text": "Ewet Süper bir ürün cam üzerinde mause ped olmadan her zemindeÇalışıyor fiyatına gelince benzer ürünlere göre hesaplı maus kullananlara Tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Harika calisiyor"},
{"text": "Logitech markasını yansıtan bir ürün. Tak-çalıştır özelliği ve lazer ışınlarının olmayışı mükemmel. Sürekli kullanmamıza rağmen pil seviyesinde bir azalma olmadı. Pşiyasada bundan ucuza bulamadım ve ertesi gün teslim edildi. Teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata bu mouse?"},
{"text": "Gayet uygun fiyatlı ve iyi bir ürün..Rahatlıkla tavsiye edilebilir. Logitech de iyi bir marka sonuçta. Hepsiburada da alışkanlık oldu, gerekli olan ne varsa alıyorum...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet güzel bir ürün"},
{"text": "okulda ve evde elimden düşürmüyorum.gerçekten kaliteli ve kullanışlı.düşünmeye ve araştırmaya gerek yok bence alın derim.düşmediği mi kaldı ıslanmadığı mı yine de bana mısın demedi.hepsiburada ve çalışanlarına sonsuz teşekkürler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "düşünmeyin"},
{"text": "Bu mausenin aynısı buradan almadım ama bende var.Üç senedir falan kullanıyorum hiçbir sorun çıkartmadı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper"},
{"text": "bu mause harika tam bir notebook faresi. 1 tane AA pi ile çalışıyor alt kısımda ışık yanmadıgı için pil çok uzun süreli gidiyor. 2 adet şarjlı pil alıp kullandım yıllarca gider bu 2 pil hem çevreyi kirletmemiş oluyorum. şarjlı pil kullanmanızı tavsiye ederim. ürün harika", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "böyle bir mause yok"},
{"text": "Bu fiyatla hem kaliteyi hem kullanışlığı satın aldım,teşekkürler hepsiburada.com..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "EKONOMİK"},
{"text": "Gayet güzel hemende geldi  başarılı bir mouse", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Güzel"},
{"text": "Ürünü aldım okulda akıllı tahtalarda kullanıyorum. Özellikle öğretmenlere büyük bir kolaylık sağlıyor. smart tv de de kaullanacağım laptoplar için de ideal diyebilirim........", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli ve kullanışlı"},
{"text": "Standart bir fare. Bu fiyata bu fare oldukça uygun. Ele tam oturuyor ve kullanışlı. Eli ağrıtmıyor. Hepsiburadaya hızlı kargo için teşekkür ederiz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "Bir fareden beklenen herşeyi fazlasıyla yerine getiriyor.Fiyatı da gayet uygun.Küçük çocuğumun daha ilk günden bir kaç kez duvara çarpmasına rağmen hala çalışıyor olması da sağlam oldugunu gösteriyor. :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanımı Kolay"},
{"text": "elime ulaştığında ışığı yanmıyor diye heralde bozuk geldi sandım alıcısını pcye taktıktan sonra farkettim canavar gibi çalışıyor ışığı görünmüyormuş çok memnun kaldım", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "ÜRÜNÜ BEĞENDİM.ÇOK SERİ, RAHAT VE SESSİZ KULLANIMI VAR. KABLOLU MOUSE MASAYA SIKIŞIP DURUYORDU. HER GÜN ONUNLA UĞRAŞIYORDUM.DAHA ÖNCE ALMADIĞIMA PİŞMAN OLDUM.ŞİMDİ ÇOK RAHATIM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "SERİ VE SESSİZ"},
{"text": "Ürünü 2 haftadır kullanıyorum.Usb girişinin kapağın içinde özel bi yeri olması çok kullanışlı.Zaten logitech piyasada belli bir standartı olan marka ve bu modeli kalite ve fiyat açısından gayet uygun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Başarılı"},
{"text": "Marka, kendini günbegün geliştiriyor ve ürün de gayet kullanışlı. Pil ömrü ve tepkimesi kablosuz ürün olmasına rağmen güzel.. ??", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kendi geliştiren marka.."},
{"text": "Güzel bir ürün hızlı kargo beğendim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel bir ürün"},
{"text": "Çok fazla olumlu yoruma ve pil ömrünün uzun olmasına bakıpta satın aldım. İnternette dolaşmak gibi basit işler için ideal ama photoshopta dekupe yapmak gibi detaylı işler çok zor yapılıyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İdare Eder"},
{"text": "bu mouse aldıktan sonra başka mouse düşünemem çünkü pil ömrü çok uzun sadece pilden yaptığınız karla bile parasını hak ediyor. bu fiyata en iyi mouse bence", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bence harika bir ürün"},
{"text": "Aslında fazla söze gerek yok. Klasik logitechin en düşük fiyatlı sağlam kablosuz mouse. Rahatlıkla alabilirsiniz. uzun yıllar gider.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "ucuz ve kaliteli bir mouse.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat/performans"},
{"text": "bir aydır kullanıyorum bir problem yaşamadım güzel bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kalite"},
{"text": "çok kullanışlı ve de uygun mause alacaklara öneririm", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "uygun"},
{"text": "BU ürünü alayım mı diye düşünmeye gerek bile yok. direk sipariş ver butonuna basabilirsiniz ve kaliteyi ucuza alabilirsiniz. Çok rahat olsun içiniz.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Tek kelime yeterli MÜKEMMEL"},
{"text": "Bu fiyata kullanışlı ve kaliteli bir ürün. Ayrıca dün sipariş verdim bu gün Isparta ilindeki adresime teslimatı yapıldı. Hızlı teslimat için teşekkürler Hepsiburada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli Bir Ürün"},
{"text": "Fiyatına göre çok başarılı bir ürün...Hızlı...Kesinlikle Tavsiye ediyorum...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatına göre çok başarılı bir ürün...Hızlı...Kesinlikle Tavsiye ediyorum..."},
{"text": "bir logi ne kadar kötü olabilirki fiyatı da teknoloji marketlerin altında kesinlikle mükemmel bir mouse pili içinde geliyor oyun için ideal bir mouse olmasada internette gezinmek için kaliteli ve güzel alet.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech"},
{"text": "kullanımı Ve rahatlığı gayet ideal tavsiye olunur. fiyat olarak ta gayet uygun. pilinin de 1 yıl gitmesi çok güzel. alın kullanın ve keyfinize bakın kalite", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanışlı ve rahat"},
{"text": "Siarişimden bir gün sonra elime ulaştı, kurulumu ve kullanımı çok kolay, ele rahat oturuyor. Fiyat ve performans bakımından çok hoşum gitti. Teknik özelliklerde belirtildiği gibi pil ömrü 1 yıl ise mükemmel ötesi olur.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hoş bir ürün"},
{"text": "ürünü yeni kullanmaya başladım şu anda harika uzak mesafeden pc yi görüyor.pili heralde dayanıklıdır çünkü yeni olduğu için pili ne kadar gider bilmiyorum", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ürün çok hoş"},
{"text": "yorum lara baka rakten sipa riş verdi m iy i bir te cih o lacagını düş ünü yorum.emegı gec enlere tesekkur ler.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi bir tercih."},
{"text": "ürün biraz önce elime ulaştı,hemen tak çalıştır yaptım,tek kelime ile süper bir mause,kablo çek yer değiştir kurtuluyorsunuz,sadece alıcıyı ups bölümüne tak tamamdır,pili bile içinde,alacak arkadaşlar hiç düşünmeyin derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "Siparişi verdikten sonraki gün direk elime ulaştı.Ürün gayet kullanışlı. Fiyat performans olarak değerlendirirsek süper :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı gönderim, iyi ürün :)"},
{"text": "mouse sonuçta hızlı geldi.orjınal ürün teşkür", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı teslim"},
{"text": "Hiç sorun çıkartmadı,pilide bir yıl kullanabiliyormuşuz,beğenerek kullanıyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Beğenerek kullanıyorum."},
{"text": "bu fiyata on numara ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "ürünü pazartesi sipariş ettim cok kısa bir sürede elime ulaştı...hemen kullanmaya başladım teşekkür ederim hepsi burada.coma.ama 15 aralıkta sipariş ettiğim ürün ise ne yazıkki 06 ocak 2015 yılında teslim edildi bunuda ayrıca belirtmek isterim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ve hızlı"},
{"text": "Ürün kullanışlı, gönderi hızlı. Daha ne denebilir ki :)", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "8 yıllık Logitech kablolu mousem artık  benden bu kadar  deyince, günlük kullanım için yeni mouse arayışına düşmüştüm. Bu mousenin boyutunu ve üreticinin  10 ay pil ömrü garantisi  verdiğini bildiğimden tereddütsüz aldım. İçinde bir pil ile beraber geliyor, altta bir de açma kapama düğmesi var ancak ben henüz hiç kapatmadım. Sorunsuz çalışan bir mouse ancak oyun performansı nasıldır bilemiyorum. Günlük kullanım için ideal, gözüm kapalı tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech ile sorun yaşamazsınız"},
{"text": "ürün gayet iyi, teslimat da çok hızlı, mükemmel.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok hızlı gönderi teşekkürler hepsiburada"},
{"text": "daha öncede 1 yıla yakın kullandım çok iyi. kaliteli bir pil 6 ay rahat gidiyor. yere düşüncede sıkıntı yok", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "altta ışık yanmaması iyiymiş.zamanında geldi ürün begendm. tavsiye ederim arkadaslara", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "iyi"},
{"text": "ÇOK GÜZEL BİR MOUSE. BEĞENDİM.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "LİKE"},
{"text": "hızlı gönderi ürün güzel fakat oyunda kasıyor. bilginiz olsun arkadaşlar.gonderi hızlı günlük kullanım için ideal bir ürün teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "oyun harici gayet iyi"},
{"text": "Tekerleğini çevirirken biraz daha kaliteli hissettirseydi daha güzel olurdu. Bunun dışında eksiği olmayan, güzel bir ürün. Sağlam olduğunu belli ediyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Sade ama görevini yapan, kaliteli bir fare."},
{"text": "hızlı kargo için öncelikle teşekkür ederim ürün ürün çok hassas ve bekledigim den çok iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "bekleneni verebilen bir ürün alınır", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "Kesinlikle rakipsiz bir performansı var.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hassasiyet"},
{"text": "çok iyi. hızlı, kaliteli bir mouse. daha iyisini aramayın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel"},
{"text": "Ürün hakkında detaylı bir yoruma gerek duymuyorum. Ürün tamamen bir fiyat performans ürünüdür. Herhangi bir ekstrem özelliği olmayan kablosuz uzun pil ömürlü kaliteli sağlam ve yıllarca kullanılabilecek bir ürün olarak fiyat performans dengesini başarılı buluyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech Kalitesi"},
{"text": "Tam bir fiyat/performans ürünü. Bu fiyata beklenebilecek en yüksek kalite ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "F/P"},
{"text": "bi microsoft gibi olmasada bu paraya bulabileceğniz en iyi mouse dir bence süper", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet güzel"},
{"text": "fiyat ve performans oldukca iyi...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet guzel"},
{"text": "Ürünün optik ışığı olmadığı için şarjı uzun süre gidiyor. Farklı bir mouseta her ay pil değiştiriyorum, o yüzden tercih ettim.Teşekkürler HB", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Memnunum"},
{"text": "Ufak ve heryere çalışabilen bir mouse, laptop çantası vs çok yer kaplamadığı için de tercih ettim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı"},
{"text": "Ürünün kargolama süresi ve kullanımı gayet iyi. İdeal ve hesaplı bir mouse. Logitech in kalitesi tartışılmaz zaten.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ergonomik ve rahat"},
{"text": "Türkiye de en güvenilir ve kaliteli hizmet in olduğu isim Hepsiburada", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "Her zaman severek kullandığım Logitech markasının mousunu en uygun fiyatlı burada buldum hepsiburada.com a teşekkür ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı alış veriş"},
{"text": "Ergonomik ve kullanışlı. Daha fazla para ödemeye gerek yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet İyi"},
{"text": "memnunum urun guzel tavsiye ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "maus"},
{"text": "M235 kadar iyi olmasa da ele oturma hissiyatı haricinde m235i aratmayacak bir cihaz. tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli Mouse"},
{"text": "Tasarımı çok güzel ele çok güzel oturuyor. Daha önce kullanmıştım. diğeri kaybolduğu için tekrar aldım. ihtiyacı olan gönül rahatlığı ile alabilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "UYGUN"},
{"text": "merhaba ürün fiyat olarak ve kalite olarak piyasanın iyilerinden sayenizde bir kaç tane aldık teşekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "gayet iyi"},
{"text": "Makul ücret fiyat performans bakimindan cok uygun fazla para vermeye gerek yok eger bir tasarimci degilseniz kacirilmaz bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fazla düşünmeden alınır"},
{"text": "fiyat performansı gayet güzel alın derim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kaliteli"},
{"text": "beni en çok sevindirenler, tekerleğin tıkırtısız ama serbest de dönmeyen cinsten olması, bir de küçük elliler için çok ergonomik olması, pil ömrü ve alıcı kalitesinde rakiplerinden daha iyi olduğunu biliyorum. ayrıca kullandığımın ilk günü mermer zemine bir metreden düşürdüm, hiçbir şey olmadı. ek özelliklere para vermesi gerekmeyenler için tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat kalite oranı etkileyici"},
{"text": "ürün gayet güzel. çok tesekkürler", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzeeel"},
{"text": "bu fiyata ve bu performans yeterli.... kullanımı çok rahat ele oturuyor tabi tam avuca oturmuyro ama avuçtaki boşluk rahatsız etmiyor... normal bir ev kullanıcısı için ideal... bu fiyata kaçırmayın....", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyat uygun"},
{"text": "Bu fiyata bu ürün kaçırılmaz. Hızı süper. Çok memnun kaldım. Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaçırma"},
{"text": "Ürünü 2 sene önce yarı fiyatına almıştım hala kullanıyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "bence iyi biraz küçük ama sıkıntı olmuyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "bence iyi"},
{"text": "Fiyatına gore super bi urun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mukemmel"},
{"text": "arkadaşlar ürün gayet güzel hiç düşünmeden alabilirsiniz bugün teslim aldım ben ürünü ele oturan gayet güzel bir ürün", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "fiyat performans"},
{"text": "ERGONOMİK VE KULLANIŞLI GAYET GÜZEL BİR ALET TAVSİYE EDERİM", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "GÜZEL MOUSE"},
{"text": "Ürün şu ana kadar hatasız çalışıyor. Gayet başarılı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Başarılı"},
{"text": "bu fiyata bu kalite süper...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "Internetten alışveriş yapmak, ürünü görmeden aldığın için biraz riskli. Acaba nasıl bir ürün gelecek diye merak ediyorsun. Ancak Logitech kalitesi ile hepsiburada.comun kalitesi birleşince bir sorun kalmadığını bu alışverişimde bir kere daha gördüm. Ürün çok kaliteli, kullanımı çok rahat, hızlı, sessiz.... Ayrıca çok çabuk teslim edildi. Hiçbir sorun yaşamadım. Teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok iyi"},
{"text": "kutusunda kapalı içinde pili ile hızlı geldi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "klasik kral mouse"},
{"text": "Oldukça kullanışlı, klasik güzel görünüm.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "son derece güzel"},
{"text": "F/P kralı bir üründür arkadaşlar. Alıp da pişman olma ihtimali yok.Kablolu bir fare gibi hareket ediyor daha ne olsun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "F/P Kralı Bir Kablosuz Fare"},
{"text": "gayet güzel bir ürün bir haftadır kullanıyorum sıkıntı yaşamadım. insallahta yaşamam. hepsiburada.com a tsk ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "logitech vazgecmeyin"},
{"text": "Siparişten sonra kısa sürede elime ulaştı. Ürün çok kullanışlı. Kullandıktan sonra eşim için ikinci ürünü dealdım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Çok kullanışlı"},
{"text": "2 gün önce sipariş verdim ve sağlam bir şekilde geldi. Teşekkür ediyorum.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "2 Günde Geldi"},
{"text": "ürün elime çok hızlı ulaştı bu konuda tebrikler.Ürünün en önemli özelliği hafif sade tasarımlı ve hızlı olması bence piyasadaki en ideal kablosuz fare", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ÇOK hızlı ulaştı"},
{"text": "Anneme aldım. Çok memnun kaldı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata bu kalite yok"},
{"text": "Gecikme düşündüğümden çok az çıktı. Her şeyi çok güzel. Daha önce çok kötü kablosuz fareler kullandığım için haftada bir pil değişiyordum.Bu hala kutuda gelen pille çalışıyor.Tek sıkıntısı ki sıkıntı bile sayılmaz çok sert kullanırsanız bazen pil yerinden çıkıyor.pili yerine oturtunca düzeliyor", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "Oyunkolik olmayan mausede şu tuşda olsun bu tuşda olsun demiyenler için en mükemmeli. Hafif avuca oturan yapısı ve tabiki logitech olması yeterli", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "İdeal"},
{"text": "Fiyatın karşılığını veren güzel bir mause...Daha öncede bu serilerden Logitech kullandım ve pil tasarrufundan parasını kolaylıkla amorti ediyor...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Fiyatın karşılığını veren güzel bir mause..."},
{"text": "Kablolu-kablosuz 4-5 mouse aldık kabloluların kablosu dayanamıyordu kablosuza da pil yetiştiremiyorduk ve ağırdı. Ama bu mouse bir harika altta ışığının yanmaması pil ömrünü uzatıyor kesin ve kessinliklee tavsiye ederim tereddüt etmeden", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"},
{"text": "kullanımında herhangi bir sorun yok. fiyatıda cabası.alın gitsin..", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "başarılı"},
{"text": "Mouse deyince aklıma ilk gelen marka sorunsuz  ve ucuz", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kaliteli hızlı"},
{"text": "Her türlü zeminde çalışıyor ve ayrıca pil uzun gidiyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper"},
{"text": "Öncelikle hepsiburada personeline teşekkürler.teslimat konusunda güven veriyorlar.Mousea gelince fiyat olarak gayet iyi ,kullanışlı,tak çalıştır özelliği güzel kurulum gerekmiyor.Tavsiye edilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel"},
{"text": "kargo  hızı  ve ürünün  tam  teslim edilmesi  ve açtığımda  sorunsuz  kullandım  gayet  güzel  ürün  tavsiye  ederim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "hızlı"},
{"text": "Kargolama çok hızlı.Ürün fiyatına göre en iyisi.Hissetme hızı çok iyi", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper"},
{"text": "Bu tip cihazi ilk defa kullaniyorum,yeni bir teknoloji uygulanmis,lazer isigi gorunmuyor dolayisiyle pili uzun sure gidecektir.Alici minicik USB.Tepkime cok iyi,ele guzel oturuyor.İcinden cikan pil zayif,yeni pil koymak gerekebilir.Tavsiye ederim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mukemmel"},
{"text": "Küçük, işlevsel ve işinizi görebilecek bir üründür.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Yeterli bir ürün"},
{"text": "fiyat performans ürünü on numara bes yildiz icinde pili bile var daha ne olsun", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "on numara bes yildiz"},
{"text": "ürünün hem kalitesi hem de fiyatı güzel", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "öneririm"},
{"text": "yorum yazan bazı arkadaşlar beklediğimin altında demiş. bu fiyata bence alınabilecek en güzel mouse. isteyen a4 tech de bakabilir bu segmentte. ama bu mouse pil ömrü açısından da çok tasarruflu. iyi alışverişler dilerim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "daha ne beklenebilir ki?"},
{"text": "ele kusursuz oturuşu ve tepkime süresi harika", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "harika"},
{"text": "Fiyatına görel oldukça iyi bir ürün. Herhangi bir sorun yaşamadım. Düşünenler iç rahatlığı ile alabilir.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "tavsiye ederim."},
{"text": "güzel ürün hızlı kargo teşekkürler hepsiburada.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata bu kalite"},
{"text": "SÜREKLİ KULLANDIĞIM KULLANIŞLI FİYATI DA UYGUN OLAN BİR ÜRÜN", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ORİJİNAL ÜRÜN"},
{"text": "Gayet güzel kullanışlı şık bir mouse. ofis kullanımı için tavsiye ederim herkese.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet klas"},
{"text": "Yıllardır bu ürünü kullanıyorum. Çok memnunum. Özellikle pil ömrü çok uzun ve sorunsuz bir mouse. Hem masaüstü hem dizüstü bilgisayarımda kullanıyorum, eşime de aynından aldım.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper Ürün"},
{"text": "bir çok mouse kullanan biri olarak kalite ve sağlamlık her zeminde çalışma bakımından logitech bence tek.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "güzel ürün"},
{"text": "Fiyatına göre çok güzel bir fare, tavsiye ederim. Ayrıca çok hızlı bir şekilde ürün elime ulaştı.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Memnuniyet"},
{"text": "ürün farklı bir tedarikçi firmadan almama rağmen 2 gün içinde istanbul içi elime ulaştı. üründen gayet memnunum. uzun süreli kullanım için uygun. bir çok yere göre fiyat cok iyi.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kullanımı kolay ve rahat ve fiyatı uygun"},
{"text": "Urun fiyatina gore cok basarili. Gunluk kullanmak icin aldim gaming icin uygun degil kesinlikle uzun parmaklari oldukca yorar.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bu fiyata super"},
{"text": "tamı tamına 6 aydır kullanıyorum hiçbir sorununu yaşamadım fare için en iyi seçim logitech", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "MÜKEMMEL"},
{"text": "çok fonksiyonlu bir mouse ihtiyacınız yoksa, oyunlarda çok düğmeli kullanım amaçlı birşey aramıyorsanız, aradığınız ürün budur. 3 bilgisayarım için de bunu kullanıyorum şu anda.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "kablosuz mouse olarak denediğim en iyisi"},
{"text": "Her zaman ki gibi kalite uygunluk ve hızlı gönderiHepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "10 üzerinden 10"},
{"text": "kaliteli güzel, çok tasarruflu, beğendim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "çok iyi"},
{"text": "Bu fiyata bu kalite kaçırmayın derim", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Gayet güzel"},
{"text": "Daha önce de kullandığım bi markaydı. Uzun yıllar kullanabileceğiniz bir ürün.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Dayanıklı ve kaliteli"},
{"text": "Alalı yaklaşık 3 yıl oldu hala kullanıyorum. Bir sorun yok.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "3 yıldır kullanıyorum"},
{"text": "Logitech neredeyse 6-7 yil araliksiz kullandigim bir marka ve bu donanim gaminda kendini cok buyuk farkla diger markalardan ayiriyor. Sadece bu defaya mahsus urunumde pil yuvasi ve kapagi biraz sikintili olsada, uzerinde calistigim projelerde mouse a cok ihtiyac duymam sebebiyle sorun etmedim ve gayet normal calismaya devam ediyor.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Bildigimiz logitech kalitesi!"},
{"text": "Orijinal ürün gönderilmiş, teşekkür ederim...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Orijinal ürün gönderilmiş"},
{"text": "Logitech ürünlerinin geneli kalite olarak çok iyidir. Adedini tam saymadım ama 10 un üzerinde kendime akrabalarıma arkadaşlarıma almışımdır hepside memnunlar. İhtiyacı olan kaçırmasın başkada ürün aramasın derim.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Süper bir ürün. Aldım kullanıyorum ve memnun kaldım. İhtiyacı olan kaçırmasın derim."},
{"text": "Ürün kaliteli fiyatı uygun daha ne olsun.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "uygun fiyat kalite marka"},
{"text": "Ürün çok kullanışlı fiyata göre bir ürün fakat oyun mouse olarak kullanılmaz hemen yıpranır oyun için alıcaklar tercih etmesin.", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Kullanışlı ürün"},
{"text": "başlık her şeyi anlatıyor. bu fiyata çok çok iyi ve kullanışlı", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "ucuz, küçük ve kullanışlı"},
{"text": "Teşekkürler Kalite iyi kargo iyi hız çok iyi.))", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Logitech M175 Kablosuz Nano Mouse"},
{"text": "ekonomik ve kaliteli...anında elinize geçiyor... tşk ler hepsiburada...", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "mükemmel..."},
{"text": "Mükemmel tek kelime ile teşekkürler hepsiburada.com", "product_name": "Logitech M175 Kablosuz Nano Mouse (910-002777) Yorumları", "subject": "Mükemmel"}]